[{
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Бежецкий район",
		"emergency_date": "20170101",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.50 01.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от диспетчера ПСЧ-22 Мартиановой Ю.А. тел. 8 (48231) 2-08-82, а ей от дежурного ГИБДД Бежецкого района, поступило сообщение о сьезда автомобиля с дороги в районе н.п. Боркино, на автодороге межмуниципального значения Р-85 «Сонково - Бежецк - В.Волочек». Ближайшее лечебное учреждение – ЦРБ Бежецкого района, расстояние 13 км. К месту происшествия были направлены СиС Ф и ТП РСЧС, для организации межведомственного взаимодействия, разведки обстановки на место ДТП убыла ОГ Бежецкого ПСГ, старший – служащий Чижов А.А. (тел. 8-930-173-60-54).",
		"emergency_status": "Снято с контроля",
		"latitude": "57.705551",
		"longitude": "36.425091"
	}, {
		"reg_code": "03",
		"reg_name": "Краснодарский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Краснодарский край, Тихорецкий район",
		"emergency_date": "20170102",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 02.25 02.01.2017 от ОД ЕДДС МО Тихорецкий район поступила информация о ДТП на ФАД Кавказ, 51 км (в районе населенного пункта Юго-Северный) с участием рейсового автобуса НЕОПЛАН г/н а060рт 15 рус следующего по маршруту «Владикавказ-Москва» и легкового автомобиля ХУНДАЙ солярис",
		"emergency_status": "Снято с контроля",
		"latitude": "45.755433",
		"longitude": "40.249245"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Бежецкий район",
		"emergency_date": "20170102",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.05 02.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от диспетчера ПСЧ-22 Мартиановой Ю.А. тел. 8(48231) 2-08-82, а ей от дежурной Скорой помощи Бежецкого района, поступило сообщение о столкновении легкового автомобиля «Гранд-Волл Ховер» рег. номер Т 075 РС/69 с грузовым автомобилем «КАМАЗ» - дорожных служб рег. номер А 437 МК/69, с дальнейшим апрокидованием грузового автомобиля «КАМАЗ» на автодороге межмуниципального значения «Бежецк – Кесова Гора» в районе н.п. Сукромля.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.661408",
		"longitude": "36.801676"
	}, {
		"reg_code": "57",
		"reg_name": "Пермский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Пермский край, Пермский район, Юго-Камское сельское поселение",
		"emergency_date": "20170102",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 14 часов 02 минуты (мск) 02.01.2017 года в оперативную дежурную смену ФКУ «Центр управления в кризисных ситуациях Главного управления МЧС России по Пермскому краю» от пассажира автобуса поступило сообщение о ДТП с участием рейсового автобуса на автодороге Болгары-Юго-Камский-Крылово в районе п. Юго-Камский.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.737814",
		"longitude": "55.711625"
	}, {
		"reg_code": "35",
		"reg_name": "Республика Крым",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Крым, Сакский район, озеро Сасык",
		"emergency_date": "20170102",
		"emergency_kind": "ЧС",
		"emergency_description": "Крым, Сакский р-н, с. Водопойное. ДТП. 2 легковых автомобилей (Дэу и ВАЗ-21099) на трассе, 10 (3 ребёнка) пострадавших из них 3 погибших (1 ребёнок), информация уточныется. Прибыло отделение 24 ПСЧна место происшествия, в ходе разведки выявлено, что необходимо проведение аварийно-спасательных работ по деблокировке одного пострадавшего (взрослый мужчина) и одного погибшего (ребёнок) из автомобиля «Дэу» и 2-х погибших из автомобиля «ВАЗ». 7 пострадавших госпитализированны в г. Саки.",
		"emergency_status": "Снято с контроля",
		"latitude": "45.24",
		"longitude": "33.532"
	}, {
		"reg_code": "25",
		"reg_name": "Иркутская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Иркутская область, Иркутск",
		"emergency_date": "20170103",
		"emergency_kind": "Происшествие",
		"emergency_description": "Иркутская область, г. Иркутск. 03.01.2017 г. в 13.50 (крск) СОД ЦУКС МЧС России по Иркутской области с ЦППС г. Иркутска от диспетчера ст.сержанта вн. сл. Бадлуевой Т.Н. (тел. 83952286170) поступило сообщение о столкновении маршрутного автобуса № 28 (ПАЗ Н968АУ 38 rus), и легкового автомобиля Санг-Енг Кайрон (У222НР 38 rus) По адресу г. Иркутск старый Ангарский мост. 03.01.2016 г. в 13.51 (крск) выехал ОП-3 ПСЧ-3 «2 ОФПС» МЧС России по Иркутской области, старший - прапорщик вн.сл. Кравченко А.В.. (тел.89641267293). 03.01.2016 г. в 13.52 (крск) выехала ОГ «2 ОФПС» МЧС России по Иркутской области, старший - подполковник вн.сл. Тряпичкин В.В. (тел.83952668044). По уточненным данным с ТЦМК в ДТП пострадало 5 человек, 1 человек госпитализирован в ГКБ №3 г. Иркутска с травмами легкой степени тяжести, 4 человека отказались от медицинской помощи. Всего задействовалось: 36 человек, 12 ед. техники, из них от МЧС России 9 человек, 2 ед. техн. Метеоусловия: температура воздуха -4 град., ветер юго-восточный 3 м/с.",
		"emergency_status": "Снято с контроля",
		"latitude": "52.288759",
		"longitude": "104.264549"
	}, {
		"reg_code": "71",
		"reg_name": "Тюменская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тюменская область, Тобольский район",
		"emergency_date": "20170103",
		"emergency_kind": "Происшествие",
		"emergency_description": "04.01.2017г. в 00.05 (мск.) поступило сообщение о том, что на 156 км. автодороги 1Р404 Тюмень-Ханты-Мансийск произошло лобовое столкновение автомобилей «Нексия» и рейсового автобуса №808 Тюмень-Ханты-Мансийск. В результате аварии погибло 3 человека, все погибшие находились в автомобиле «Нексия». В автобусе находилось 14 человек, 5 человек попутным транспортом увезли в ГБУЗ ТО №24 Ярковского МР.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.726257",
		"longitude": "67.596152"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Орехово-Борисово Южное, МКАД, 20-й километр, внешняя сторона",
		"emergency_date": "20170104",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 10.50 04.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от дежурного Центра организации дорожного движения Лащенко Э.В. поступила информация о том, что произошло несколько ДТП по адресу: 20-й км МКАД, внешняя сторона (ЮАО, район «Орехово-Борисово Южное»).Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.617485",
		"longitude": "37.782009"
	}, {
		"reg_code": "80",
		"reg_name": "Республика Башкортостан",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Башкортостан, Белорецкий район",
		"emergency_date": "20170104",
		"emergency_kind": "Происшествие",
		"emergency_description": "04 января 2016 года в 10.20 (мск) в ОДС ФКУ «ЦУКС ГУ МЧС России по РБ» от диспетчера ЕДДС Белорецкого района поступило сообщение о ДТП на 194 км автодороге местного значения Уфа – Белорецк в Белорецком районе, с участием двух автомобилей – марки Рено - Логан государственный регистрационный знак В 975 ММ 102 RUS, владелец Гизатуллин А.Г. и марки ФОРД Фьюжен государственный регистрационный знак Т 708 СО 102 RUS и владелец Огородников Д.Б.",
		"emergency_status": "Снято с контроля",
		"latitude": "53.936001",
		"longitude": "57.941282"
	}, {
		"reg_code": "01",
		"reg_name": "Алтайский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Алтайский край, Косихинский район",
		"emergency_date": "20170104",
		"emergency_kind": "ЧС",
		"emergency_description": "04.01.2016 г. в 20:45 (крск) от очевидцев поступило сообщение о ДТП с участием 2-х автомобилей и 2-х пассажирских автобусов на 240 км трассы Р-256 Косихинского района. В результате ДТП по предварительным данным 5 человек травмированы, 2 погибших. На месте работают экипажи ГИБДД, представителями ОВД осуществлено оцепление места ДТП. Работает ОШ старший – 17 чел., старший полковник в/с Нейман Андрей Викторович, т. 8-913-021-0809. В 20:50 (крск) на место происшествия выехала ОГ гарнизона в составе 2 чел., 1 ед. тех., старший – начальник СПТ 3 ОФПС в/с Черных Михаил Александрович., т. 8-983-356-24-37. В 20:50 (крск) на место происшествия выехала ОГ Косихинского района 1 чел., 1 ед. техн. Старший ОГ в/н Сохарев Игорь Владимирович, т. 8-923-727-37-57. В 20:50 (крск) к месту ДТП убыла ОГ ЦУКС - 3 чел., 1 ед. тех., старший - м-р в/с Куракин Сергей Викторович, т. 8-923-799-76-99. В 20: 50(крск) к месту ДТП убыла ОГ ЗС ПСО им Зюкова – 5 чел., 2 ед. тех., старший Черкасов Сергей Николаевич 8-905-924-59-37 В 20:50 (крск) к месту ДТП убыла 28 ПСЧ 3 ОФПС – 3 чел., 2 ед. тех., НК в/н Ивченко Александр Леонидович, т. 8-905-082-48-84",
		"emergency_status": "Снято с контроля",
		"latitude": "53.25997",
		"longitude": "84.438193"
	}, {
		"reg_code": "41",
		"reg_name": "Ленинградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Приозерский район, Сосновское сельское поселение, поселок Сосново, улица Маяковского",
		"emergency_date": "20170104",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 21:10 04.01.2017 в ОДС ФКУ «ЦУКС ГУ МЧС Росси по Ленинградской области» поступило сообщение о ДТП по адресу: Ленинградская область, Приозерский район, Новоприозерское шоссе, въезд на КАД.По прибытию в 21:20 04.017.2017 установлено, водитель заказного микроавтобуса марки «Мерседес» г.н. О 185 КВ /178/ следовавший по маршруту следования СПб м. Озерки – Приозерск, не справился с управлением совершил съезд в кювет с последующим опрокидыванием на бок, внутри находилось 14 пассажиров и 1 водитель, детей нет. В результате ДТП пострадало 2 человека",
		"emergency_status": "Снято с контроля",
		"latitude": "60.542527",
		"longitude": "30.21337"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Калязинский район, 28К-0579",
		"emergency_date": "20170106",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 12.45 06.01.2017 в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от ЕДДС Калязинского района Рогозина В.А. (тел. 8-48249-2-31-97) поступило сообщение об аварийной остановке туристического автобуса Yutong, гос. номер К 301 НУ/177, собственник – ООО «Русь», старший автобуса – Ягодка Е.В., тел. 8-915-774-77-43, следовавшего по маршруту г. Москва – г. Углич Ярославской области на 100 км автодороги Р-104 «Сергиев Посад-Череповец» в районе д. Василёво",
		"emergency_status": "Снято с контроля",
		"latitude": "57.14218",
		"longitude": "37.915661"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Калининский район, Тверь, Московский район, Промышленный проезд, Промышленный проезд, 11А",
		"emergency_date": "20170107",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.35 07.01.2017 г. от дежурного ГИБДД Новикова А.Р. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о дорожно-транспортном происшествии с участием 4 автомобилей на 175 км ФАД М-10, в районе г. Твери. На место ДТП убыли БСМП, ГИБДД, 1 отделение ПСЧ-2 и ОГ ФКУ «ЦУКС ГУ МЧС России по Тверской области», группа ПСГ АСС. 1. Грузовой автомобиль ISUZU, гос. номер Т 956 УН/ 178, личность водителя устанавливается; 2. Легковой автомобиль Honda CR-V, гос. номер Р 224 ВО/ 71 личность водителя устанавливается; 3. Легковой автомобиль Hendai Солярис гос. номер Н 555 КС/ 178 личность водителя устанавливается; 4. Легковой автомобиль Citroen, гос. номер Х 954 РЕ/ 69 личность водителя устанавливается. В результате ДТП пострадало 2 человека (данные уточняются). Организовано реверсивное движение.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.825265",
		"longitude": "35.938745"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Котельники, Дзержинское шоссе, Дзержинское шоссе, 4",
		"emergency_date": "20170107",
		"emergency_kind": "Происшествие",
		"emergency_description": "07.01.2017 в 19.05 от очевидца оперативному дежурному ЕДДС Люберецкого м.р. поступило сообщение о дорожно-транспортном происшествии с общественным транспортом по адресу: Московская область, г.о. Котельники, 23 км трассы М-5 «Урал» (Новорязанское шоссе).",
		"emergency_status": "Снято с контроля",
		"latitude": "55.659442",
		"longitude": "37.864145"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Калининский район, Тверь, Пролетарский район",
		"emergency_date": "20170108",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 14.25 08.01.2017 в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о ДТП, на автодороге местного значения просп. 50 лет Октября у дома 46, г. Твери с участием 2х автомобилей",
		"emergency_status": "Снято с контроля",
		"latitude": "56.847874",
		"longitude": "35.793617"
	}, {
		"reg_code": "32",
		"reg_name": "Кемеровская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Кемеровская область, Юргинский район",
		"emergency_date": "20170108",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 16:01 (крск) в ОДС ЦУКС ГУ МЧС России по Кемеровской области от диспетчера ЦППС ФГКУ «17 ОФПС по Кемеровской области» поступило сообщение о том, что на 180 км федеральной автодороги Р-255 «Сибирь» на участке Юрга-Кемерово, произошло дорожно-транспортное происшествие грузового автомобиля и легкового автомобиля. Движение не перекрывалось.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.4834",
		"longitude": "85.0598"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Сергиево-Посадский район",
		"emergency_date": "20170109",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 19.45 от дежурного ЕДДС Сергиево-Посадского м.р. в ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о дорожно-транспортном происшествии в Сергиево-Посадском м.р., 19 км Новоугличского шоссе поворот на с. Константиново произошло ДТП с участием легкового автомобиля и маршрутного такси: 1. «Пежо Боксер» (г.н. КЕ 175 50 RUS) 2. «Лада Гранта» (г.н. Е 426 РУ 190 RUS) Характеристика автодороги: Дорога местного значения, покрытие асфальтное, двух полосная (по одной полосе в каждую сторону), ширина проезжей части 6 м. В результате нарушения правил дорожного движения произошло лобовое столкновение легкового автомобиля «Лада Гранта» (г.н. КЕ 175 50 RUS) (2 человека) и маршрутного такси «Пежо Боксер» (г.н. Е 426 РУ 190 RUS) № 61, следовавшего по маршруту п. Новый- г. Сергиев-Посад (находилось 10 человек включая водителя). В результате ДТП движение на автодороге не нарушалось. На месте происшествия розлива топлива нет. В результате ДТП пострадало 7 человек из них 2 человека погибли, детей нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.446427",
		"longitude": "38.10673"
	}, {
		"reg_code": "58",
		"reg_name": "Псковская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Псковская область, Стругокрасненский район, Р-23",
		"emergency_date": "20170109",
		"emergency_kind": "Происшествие",
		"emergency_description": "При столкновение произошло повреждение двигателя автобуса. Пострадовших нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "58.018908",
		"longitude": "28.873897"
	}, {
		"reg_code": "41",
		"reg_name": "Ленинградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Кировский район, Синявинское городское поселение, Р-21 Кола",
		"emergency_date": "20170109",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 23:20 09.01.2017 в ОДС ЦУКС поступило сообщение о ДТП, произошедшего по адресу: Кировский р-н, 55 км Мурманского шоссе.По прибытию к месту в 23:45 установлено, что произошло лобовое столкновение двух легковых автомобилей ВАЗ 2109 г.н. Т775СТ 47 (рег.) и ауди А6 г.н. С727ММ 178 (рег). В результате ДТП погибло 2 человека, 3 пострадало (один из них ребёнок), госпитализированы в ЦРБ г. Шлисельбург. Движение организовано по одной полосе. Применение авиации не требуется.",
		"emergency_status": "Снято с контроля",
		"latitude": "59.888703",
		"longitude": "31.241201"
	}, {
		"reg_code": "82",
		"reg_name": "Республика Дагестан",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Дагестан, Дербентский район, поселок Нижний Джалган, улица Коммунаров",
		"emergency_date": "20170110",
		"emergency_kind": "ЧС",
		"emergency_description": "10.01.2017 г. в 06:50 поступило сообщение о том, что в районе н.п. Джалган на 944-м км. ФАД М-29 «Кавказ» произошло столкновение двух легковых автомобилей ВАЗ 2114 и ВАЗ 2112. В результате ДТП пострадало 7 человек, из них 5 человек погибло (2 детей), 2 человека госпитализированы в ЦГБ Дербент. В 08:00 поступила информация о том, что в больнице скончалась женщина, которая находилась в тяжелом состоянии.",
		"emergency_status": "Снято с контроля",
		"latitude": "41.98247",
		"longitude": "48.319429"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, деревня Сонино, Носовихинское шоссе",
		"emergency_date": "20170110",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 11.14 10.01.2017 от очевидца оперативному дежурному ЕДДС Павлово-Посадского м.р. поступило сообщение о дорожно-транспортном происшествии с участием двух автомобилей по адресу: Московская область, Павлово-Посадский м.р., в районе д. Сонино: 1. легковой автомобиль Нисан (г.н. уточняется); 2. грузовой автомобиль (Молоковоз) (г.н. уточняется).",
		"emergency_status": "Снято с контроля",
		"latitude": "55.747264",
		"longitude": "38.578494"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Люберцы, 115-й квартал, Юбилейная улица, Юбилейная улица, 1",
		"emergency_date": "20170110",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 14.50 10.01.2017 от очевидца оперативному дежурному ЕДДС г. Люберцы поступило сообщение о дорожно-транспортном происшествии связанным с наездом легковым автомобилем на остановку общественного транспорта по адресу: Московская область, г. Люберцы, ул. Юбилейная, в районе дома №1 1. легковой автомобиль Мазда (г.н. уточняется);",
		"emergency_status": "Снято с контроля",
		"latitude": "55.666981",
		"longitude": "37.882041"
	}, {
		"reg_code": "64",
		"reg_name": "Сахалинская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Сахалинская область",
		"emergency_date": "20170110",
		"emergency_kind": "ЧС",
		"emergency_description": "В 01.40 (мск) ОД ФКУ ЦУКС ГУ МЧС России по Сахалинской области Кух В.С. 8 (4242) 498501 от ДД ЕДДС МО «Макаровский ГО» Нечетайло В.А. 8 (42443) 5-05-13 поступила информация о том, что на 207 км автодороги Южно-Сахалинск – Оха в 7 км от г. Макаров в районе н.п. Поречье произошло ДТП, с участием двух грузовиков и скорой помощи, в которой находилось по предварительным данным 5 человек. В результате ДТП автомобиль скорой помощи загорелся, в результате чего в скорой помощи погибло 4 человека, 1 водитель погиб с грузового автомобиля. Два человека пострадавших доставлены в ГБУЗ «Макаровская ЦРБ». Пожар потушен.",
		"emergency_status": "Снято с контроля",
		"latitude": "48.616667",
		"longitude": "142.766667"
	}, {
		"reg_code": "25",
		"reg_name": "Иркутская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Иркутская область, Иркутск, микрорайон Академгородок, улица Лермонтова, улица Лермонтова, 329",
		"emergency_date": "20170111",
		"emergency_kind": "Происшествие",
		"emergency_description": "11.01.2017 г. в 18:00 (крск) в ОДС ЦУКС от ЦППС СПТ ФГКУ «2 ОФПС по Иркутской области» поступило сообщение о дорожно-транспортном происшествии по адресу г. Иркутск, ул. Лермонтова, 326 грузового автомобиля хундай гос. номер О 909 АЕ 38 rus и маршрутного такси марки ГАЗЕЛЬ гос. номер Х 104 УУ 38 rus. В маршрутном такси находились 12 человек (включая водителя), в грузовом автомобиле находилось 2 человека. В результатае столкновения пострадало 5 человек (все пассажиры автомобиля ГАЗЕЛЬ) госпитализированы, детей нет. На месте ДТП работает: 1 АЦ ПСЧ-1 5 человек, СПТ ФГКУ «2 ОФПС по Иркутской области» 1 ед. техники, 4 чел., 3 ед. техники скорой медицинской помощи 12 человек, ПСС г. Иркутска 1 ед. техники, 4 чел., 1 экипаж ГИБДД 3 человека. Задействовано всего: 27 человек, 7 ед. техники, из них от МЧС России 9 человек, 2 ед. техники.",
		"emergency_status": "Снято с контроля",
		"latitude": "52.241921",
		"longitude": "104.277071"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Сергиево-Посадский район",
		"emergency_date": "20170112",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.17 12.01.2017г. от очевидца в службу 112 (в 09.18 информация передана оперативному дежурному ЕДДС Сергиево-Посадского м.р.) поступило сообщение о дорожно-транспортном происшествии с общественным транспортом по адресу: Московская область, Сергиево-Посадский м.р., г.п. Сергиев-Посад, ул. Воробьевская, д. 48.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.476383",
		"longitude": "38.099501"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Орехово-Борисово Южное, МКАД, 22-й километр, внутренняя сторона",
		"emergency_date": "20170112",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15.05 12.01.2017 г. В 20.49 02.07.2015 г. в ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: МКАД 22 км (ЮАО, район «Орехово-Борисово Южное»). Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.605022",
		"longitude": "37.758859"
	}, {
		"reg_code": "70",
		"reg_name": "Тульская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тульская область, Воловский район",
		"emergency_date": "20170112",
		"emergency_kind": "Происшествие",
		"emergency_description": "Участники дорожно-транспортного происшествия: Минивен «ФОЛЬКСВАГЕН КАРАВЕЛЛА» гос. номер О 374 КО 30 регион не справился у управлением и врезался в отбойник. Всего в автомобиле находилось 7 человек, из них 5 детей. Движение не нарушено. Розлива топлива нет.В результате ДТП пострадало 2 человека, 1 из них ребенок. ФИО уточняются",
		"emergency_status": "Снято с контроля",
		"latitude": "53.409724",
		"longitude": "38.186302"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Чеховский район, сельское поселение Баранцевское, Симферопольское шоссе",
		"emergency_date": "20170112",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.27 12.01.2017г. от очевидца в дежурную службу 112 (в 18.28 информация передана в ЕДДС Чеховского м.р.) поступило сообщение о дорожно-транспортном происшествии с общественным транспортом по адресу: Московская область, 75 км трассы М-2 «Крым», Чеховский м.р.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.111432",
		"longitude": "37.579893"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Коломенский район, поселок Сергиевский",
		"emergency_date": "20170113",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 08.28 13.01.2017г. от очевидца в службу «112» (в 08.30 информация передана в ЕДДС Коломенского м.р.) поступило сообщение о дорожно-транспортном происшествии с участием 8 легковых автомобилей по адресу: Московская область, Коломенский м.р., 124 км трассы М-5 «Урал», в районе ж/д станции «Чёрное».",
		"emergency_status": "Снято с контроля",
		"latitude": "55.089961",
		"longitude": "38.85411"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, Хорошевский район, Хорошевское шоссе, Хорошевское шоссе, 35",
		"emergency_date": "20170113",
		"emergency_kind": "Происшествие",
		"emergency_description": "По прибытии первого пожарно-спасательного подразделения ПСЧ-19 установлено, что легковой автомобиль Мерседес г.н. В585ОР 777 rus совершил наезд на людей, переходящих дорогу в неположенном месте. В результате ДТП пострадала семья из 3-х человек, в том числе ребенок: - Бутаков Т.В., 1975 г. р., с перелом шейки бедра, нарядом СС и НМП ДЗ г. Москвы № 701852972 госпитализирован в НИИ СП им. Н.В. Склифосовского; - Бутаков В.Т., 2006 г. р., с ушибом лобной области головы, нарядом СС и НМП ДЗ г. Москвы № 701852934 госпитализирован в ГКБ имени С.П. Боткина; - Бутакова В.Ю. - от госпитализации отказалась. На момент прибытия пожарно-спасательных подразделений пострадавшие находились в каретах СС и НМП ДЗ г. Москвы. АСР не проводились",
		"emergency_status": "Снято с контроля",
		"latitude": "55.777251",
		"longitude": "37.520689"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Щукино, Щукинская улица, Щукинская улица, 6к1",
		"emergency_date": "20170113",
		"emergency_kind": "Происшествие",
		"emergency_description": "По прибытии пожарно-спасательных подразделений ПСЧ-29 установлено, что произошло столкновение 2-х трамваев, следовавших в попутном направлении (от ст. м. «Сокол» в сторону ст. м. «Щукинская»): - трамвай №27Д, бортовой номер 3552; - трамвай № 6, бортовой номер 3550. В результате ДТП пострадало 6 человек, в том числе 1 ребенок (пассажиры трамваев, личности уточняются). Бригадами СС и НМП ДЗ г. Москвы госпитализированы 5 человек: - 2 человека - в ГКБ №67, - 2 человека – в ГКБ имени С.П. Боткина, - 1 человек (ребенок) – в ДГКБ № 7. 1 пострадавший от госпитализации отказался. В результате ДТП, произошла задержка в движении трамваев по 5-ти маршрутам в ст. м. «Щукинская». На момент прибытия пожарно-спасательных подразделений пострадавшие находились в каретах СС и НМП ДЗ г. Москвы. АСР не проводились.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.809186",
		"longitude": "37.48075"
	}, {
		"reg_code": "58",
		"reg_name": "Псковская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Псковская область, Стругокрасненский район, деревня Сверетово, Р-23",
		"emergency_date": "20170114",
		"emergency_kind": "Происшествие",
		"emergency_description": "Настоящим докладываю, что в 16:05 13.01.2017 в СОО(ДС) ФКУ «ЦУКС ГУ МЧС России по Псковской области» от диспетчера ПСЧ-30 поступило сообщение о том, что на 248 км автодороге Р-23 Санкт-Петербург – Невель в д. Сверетово Струго-Красненского района произошло столкновение легкового автомобиля Опель-Зафира г.н. С359НВ/178 с грузопассажирской Газелью В616МА/178. К месту происшествия было направлено одно отделение ПСЧ-30. По прибытию к месту происшествия было установлено, что в результате лобового столкновения автомобиля Опель и Газель пострадало 5 человек. По информации от дежурного по ТКЦМ Азарова И.В. пострадало 8 человек, в том числе 4 детей в возрасте от 20 дней до 6 лет. Четверо детей на автомобилях БСМП направлены в ГБУЗ «Псковская областная детская больница». Остальные пострадавшие направлены н6а автомобиле БСМП в ГБУЗ «Псковская областная больница». Состояние здоровья – устанавливается. В ГБУЗ «Псковская областная детская больница» направлена ОГ ЦУКС.",
		"emergency_status": "Снято с контроля",
		"latitude": "58.032031",
		"longitude": "28.909491"
	}, {
		"reg_code": "86",
		"reg_name": "Республика Карелия",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Карелия, Лахденпохский район, А-121 Сортавала",
		"emergency_date": "20170114",
		"emergency_kind": "ЧС",
		"emergency_description": "В 13.25 (мск.) 14.01.2017 г. в ОДС ЦУКС ГУ МЧС России по Республике Карелия от диспетчера ЕСС-01 поступила информация о ДТП на 236 км автодороги А-121 «Санкт-Петербург - Приозерск – Сортавала - Пряжа» в районе н.п. Кортела Лахденпохского района с участием экскурсионного автобуса марки «MAN» (гос. номер В340КН 178 RUS), следовавшего по маршруту Санкт-Петербург-Сортавала, принадлежащего ООО «Пассажиртранском». В результате ДТП пострадали 5 человек, из них 1 погиб (данные уточняются). Пострадавшие доставлены в Сортавальскую ЦРБ.",
		"emergency_status": "Снято с контроля",
		"latitude": "61.564",
		"longitude": "30.392"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Сандовский район, поселок городского типа Сандово, Заречная улица, Заречная улица, 14",
		"emergency_date": "20170114",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 21.26 14.01.2017 от диспетчера ЕДДС Сандовского района Бойцовой И.В., тел. 8-48272-2-10-87 в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступила информация о ДТП на ж/д-переезде в пос. Сандово. При уточнении информации установлено, что на нерегулируемом железнодорожном переезде без дежурного работника железной дороги, находящемся на ул. 1-я Александровская, произошло касательное столкновение легкового автомобиля ВАЗ-2115, гос. номер Н575НР/69 (водитель – Нурдаллиев О.В., 1987 г.р., пассажиры – Николаев В.С., 1989 г.р., Резедов П.А., 1991 г.р.) и локомотива товарного поезда в составе 17 вагонов с пиломатериалами. Пострадавших в результате ДТП нет, автомобиль получил незначительные повреждения передней части корпуса.",
		"emergency_status": "Снято с контроля",
		"latitude": "58.456998",
		"longitude": "36.41912"
	}, {
		"reg_code": "63",
		"reg_name": "Саратовская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Саратовская область, Петровский район",
		"emergency_date": "20170115",
		"emergency_kind": "ЧС",
		"emergency_description": "В 01.32 (мск) 15 января 2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Саратовской области» поступило сообщение о том, что по адресу: Саратовская область, Петровский МР, 547 км ФАД 1Р-158 Нижний Новгород - Саратов произошло столкновение фуры «Вольво» с мини веном «Toyota Verso». В а/м «Вольво» н/з К 252 ХХ 58 rus находился 1 человек – Сарайкин А.И., 1984 г.р., в медицинской помощи не нуждается. В а/м «Toyota Verso» н/з D 7191 S (Кыргызтан) находилось 7 человек. В результате происшествия пострадало 7 человек, в том числе 7 человек погибли, детей нет. Личности погибших устанавливаются.",
		"emergency_status": "Снято с контроля",
		"latitude": "52.148215",
		"longitude": "45.34585"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Дубна, Вокзальная улица",
		"emergency_date": "20170115",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 16.32 15.01.2017 г. от дежурного ЕДДС г.о. Дубна в ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о том, что в г.о. Дубна, ул. Вокзальная, в районе промзоны, произошло ДТП с участием двух легковых автомобилей: 1. Ландкрузер (г/н О 171 ЕР 750) – находилось 2 человека, из них 1 ребенок (пострадавшие) 2. Шевроле (г/н Р 576 СТ 190) – находилось 4 человека, из них 1 ребенок (3 взрослых погибли, 1 ребенок пострадал)",
		"emergency_status": "Снято с контроля",
		"latitude": "56.726914",
		"longitude": "37.142611"
	}, {
		"reg_code": "19",
		"reg_name": "Вологодская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Вологодская область, Вологодский район, А-114",
		"emergency_date": "20170116",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15.45 16.01.2017 в ОДС ЦУКС поступила информация от очевидцев о загорании автобуса ПАЗ на 33 км а/д Вологда – Новая Ладога.",
		"emergency_status": "Снято с контроля",
		"latitude": "59.18",
		"longitude": "39.55"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Косино-Ухтомский, МКАД, 6-й километр, внешняя сторона",
		"emergency_date": "20170116",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 01.09 17.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: 6-й км (ВАО, район «Косино-Ухтомский»). Без отработки документов",
		"emergency_status": "Снято с контроля",
		"latitude": "55.730264",
		"longitude": "37.840534"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Ржевский район, Ржев, улица Краностроителей",
		"emergency_date": "20170118",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 06.15 18.01.2017 в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о ДТП, на автодороге местного значения пл. Советская у дома №8, г. Ржеве с участием 2х автомобилей: В 06.16 на место ДТП убыло отделение ПСЧ-12 (3 человека 1 ед. техники) и старший оперативный группы Ржевского ПСГ (2 человека 1 ед. техники), старший – Заместитель начальника ФГКУ «4 ОФПС по Тверской области» майор внутренней службы Римский В.С., тел. 8-904-004-16-26, ДПС ГИБДД, БСМП.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.261969",
		"longitude": "34.34248"
	}, {
		"reg_code": "01",
		"reg_name": "Алтайский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Алтайский край, Алейский район, 01Н-0114",
		"emergency_date": "20170118",
		"emergency_kind": "Происшествие",
		"emergency_description": "В результате ДТП на нерегулируемом ЖД переезде в 4 км от н.п. Кабаково Алейского района (столкновение пригородного пассажирского поезда №6119 Алейск-Локоть и легкового автомобиля \"Тойота терцил\") погибло 2 человека. Перерыва в движении поездов нет",
		"emergency_status": "Снято с контроля",
		"latitude": "52.34131",
		"longitude": "82.467549"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Восточное Дегунино, Дубнинская улица, Дубнинская улица, 77",
		"emergency_date": "20170119",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 10.20 19.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу ул. Дубнинская, д.77(САО, район «Восточное Дегунино»). Произошло ДТП с участием легкового автомобиля Skoda и рейсового автобуса (маршрут №799). В результате ДТП автомобиль Skoda выехал на тротуар и сбил трёх человек (среди них ребёнок в коляске). Вследствие: Пострадало – 3 человека (из них один ребёнок – девочка 2014 г.р.). Пострадавшие от-правлены в ГКБ №81. Пожарно-спасательные подразделения не привлекались.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.887771",
		"longitude": "37.555517"
	}, {
		"reg_code": "14",
		"reg_name": "Белгородская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Белгородская область, Валуйский район",
		"emergency_date": "20170119",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 13.04 19.01.2017г. в ОДС ЦУКС МЧС России по Белгородской области, СОД майору вн. сл. Колесникова С.Ю. (84722322394) от диспетчера ЕДДС Валуйского района Алферовой И.В. (84723637602) поступило сообщение, что по адресу Белгородская область, Валуйский район, между н.п. г. Валуйки – с. Новая Симоновка на ж/д переезде 755 км, пикет №7 (местного значения) произошло столкновение легкового а/м «НИВА» (г.н. С 959 КТ/31 регион, личность водителя устанавливается) и маневрового поезда (без пассажиров). Маневровый поезд №4890, машинист – устанавливается. Железнодорожных путей -2, переезд регулируемый семафором. Задержки поездов нет. Пострадал 1 чел. (водитель а/м «Нива», ФИО устанавливается). Пострадавший доставлен в ЦРБ Валуйского района.",
		"emergency_status": "Снято с контроля",
		"latitude": "50.166429",
		"longitude": "38.162673"
	}, {
		"reg_code": "82",
		"reg_name": "Республика Дагестан",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Дагестан, Каспийск, Южный микрорайон",
		"emergency_date": "20170119",
		"emergency_kind": "Происшествие",
		"emergency_description": "19.01.2016 г. в 19:35 поступила информация о том, что на 10-м км. трассы республиканского значения «г. Махачкала - аэропорт им. Аметхана-Султана» (новая каспийская трасса), на участке протяженностью 900 метров с интервалом 100-150 метров произошло 4 ДТП, с участием в каждом ДТП по 3-5 автомобилей. В результате ДТП погибших и пострадавших нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "42.866286",
		"longitude": "47.630504"
	}, {
		"reg_code": "40",
		"reg_name": "Санкт-Петербург",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Всеволожский район, Санкт-Петербург, Свердловское городское поселение, промзона Уткина Заводь, Новосаратовка-Центр, КАД, 54-й километр, внутреннее кольцо",
		"emergency_date": "20170120",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 11:45 20.01.2017 от ДЧ г. СПб в ОДС ЦУКС ЛО поступило сообщение о том, что произошло ДТП по адресу: Всеволожский район, трасса 87 км внешнего кольца в районе Вантового моста.По прибытию к месту АЦ 44 ПЧ и ПСС г. СПб, установлено, что перевернулся бензовоз марки «ГАЗ» перевозивший 5 метров кубических дизельного топлива. Произошел розлив диз. топлива на площади 300 кв. метров, возгораний нет, дорога не перекрыта. Пострадавших нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "59.86926",
		"longitude": "30.53029"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Чеховский район, городское поселение Чехов, Чехов, Большая Каменная улица",
		"emergency_date": "20170120",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.10 20.01.2017 г. от дежурного ЕДДС Чеховского м.р. в ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о том, что в г. Чехов на пересечении ул. Большая Каменная и ул. Московская, произошло ДТП с участием трех легковых автомобилей и Автобуса: 1. Автобус ПАЗ 2. Лада Приора 3. Шевроле Лачети 4. Лексус На место своевременно были направлены подразделения ТП РСЧС Чеховского района",
		"emergency_status": "Снято с контроля",
		"latitude": "55.153243",
		"longitude": "37.457628"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Марьино, Люблинская улица",
		"emergency_date": "20170120",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 00.23 21.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: ул. Люблинская, д. 96 (ЮВАО, район «Марьино»). Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.657249",
		"longitude": "37.740915"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Замоскворечье, остров Балчуг, Раушская набережная, Раушская набережная, 10",
		"emergency_date": "20170121",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 03.20 21.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: Раушская набережная, д.10 (ЦАО, район «Замоскворечье»). Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.74816",
		"longitude": "37.63033"
	}, {
		"reg_code": "41",
		"reg_name": "Ленинградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Волосовский район, Бегуницкое сельское поселение, деревня Бегуницы, Молодежная улица",
		"emergency_date": "20170121",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 07:30 21.01.2017 от 120 ПЧ поступило сообщение о том, что произошло ДТП по адресу: Волосовский район, Зимитицкое СП, вблизи д. Буяницы.По прибытию установлено, что произошло лобовое столкновение легкового автомобиля Форд Фокус г.н. У 223 СО /47/ с рейсовым автобусом марки Лиаз №487 г.н. В 691 СХ /47/ маршрут следования Кингисепп-СПб, принадлежит ЗАО «Барс». По данным СМП г. Волосово - в результате ДТП пострадало 5 человек, из них 1 погиб. В легковом автомобиле погиб водитель (мужчина) и пострадал 1 мужчина – госпитализирован в ЦРБ г. Гатчина, в автобусе пострадали 2 пассажира и 1 водитель, госпитализированы в ЦРБ г. Гатчина. Дорога не перекрыта, розлива топлива нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "59.585753",
		"longitude": "29.303702"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Сандовский район",
		"emergency_date": "20170121",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 10.15 21.01.2017 в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о ДТП в пос. Сандово, на нерегулируемом железнодорожном переезде без дежурного работника РЖД произошло столкновение поезда и легкового автомобиля: 1. Пассажирский поезд, номер 6990,1 локомотив (тепловоз), 1 вагон, 3 человека пассажиров, детей нет; 2. Легковой автомобиль ВАЗ 2115, гос. номер О 436 РЕ/69, водитель: Лебедев В.П. 1955 г.р. (не пострадал), 3 пассажира личность устанавливается (не пострадали). В 10.16 на место ДТП выехала оперативная группа Сандовского ПСГ (2 человека 1 ед. техники), старший – Начальник ПСЧ-47 служащий Шурупов М.М., тел. 8-906-653-27-63, 8-919-062-85-55, ДПС ГИБДД, БСМП. Удаление от ближайшего пожарно-спасательного подразделения (ПСЧ-47 п. Сандово) – 1,5 км, удаление от ближайшего лечебного учреждения (ЦРБ п. Сандово) – 2 км.",
		"emergency_status": "Снято с контроля",
		"latitude": "58.422582",
		"longitude": "36.403873"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Зубцовский район",
		"emergency_date": "20170121",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 13.46 21.01.2017 в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о ДТП на 196 км. ФАД М-9 «Балтия» произошло столкновение 2-х легковых автомобилей: 1. Легковой автомобиль, Лада, гос. номер К 049 ЕА/777, водитель: личность устанавливается (погиб), пассажир личность устанавливается (погиб). 2. Легковой автомобиль Порше, гос. номер 151 Д 180/77, водитель: Гадоев О.А. 1972 г.р. (отказался от госпитализации), 3 пассажира: Макарова М.М. 1976 г.р. (ЧМТ), Гадоева А.О. 2000 г.р. (перелом ноги), Гадоева А.О. 2008 г.р. (подозрение на разрыв селезенки) – госпитализированы в ЦРБ Зубцовского района.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.117487",
		"longitude": "34.783563"
	}, {
		"reg_code": "88",
		"reg_name": "Республика Марий Эл",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Марий Эл, Медведевский район, А-295",
		"emergency_date": "20170121",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15.20 (мск) 21.01.2017 года в ОДС ФКУ «ЦУКС ГУ МЧС России по Республике Марий Эл» от диспетчера ЕДДС МО «Медведевский муниципальный район» поступило сообщение о ДТП на 40 км. А295 а/д (Йошкар-Ола-Зеленодольск) с участием легкового автомобиля «Хендай i20» г/н О295ВЕ/12 и грузового автомобиля МАН (пустой) г/н Т841ХН/18. В 16.05 (мск) 21.01.2017 года в ОДС ФКУ «ЦУКС ГУ МЧС России по Республике Марий Эл» от диспетчера ТЦМК поступило сообщение о гибели 4 человек. В результате ДТП погибло 4 человека ( 3 женщины, 1 ребенок) личности устанавливаются. Всего в автомобиле «Хендай» находилось 4 человека (погибли), в автомобиле МАН – 1 человек (не пострадал). Предварительная причина ДТП: водитель автомобиля «Хендай» пошел на обгон, не справился с управлением и совершил лобовое столкновение с грузовым автомобилем МАН.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.39648",
		"longitude": "48.176777"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Торжокский район, деревня Зизино, М-10 Россия",
		"emergency_date": "20170122",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 11.15 22.01.2016 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от диспетчера ПСЧ-13 служащей Овчиниковой Т.И. тел. 8-48251-9-11-61, а ей от очевидца (данные устанавливаются), поступило сообщение о ДТП по адресу: Тверская область, Торжокский район, н.п. Зизино, на 248 км М-10 предположительно с участием грузового автомобиля (съезд в кювет).",
		"emergency_status": "Снято с контроля",
		"latitude": "57.198888",
		"longitude": "34.938593"
	}, {
		"reg_code": "71",
		"reg_name": "Тюменская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тюменская область, Ханты-Мансийский район",
		"emergency_date": "20170122",
		"emergency_kind": "Происшествие",
		"emergency_description": "лобовое столкновение 2х а/м на 864 км а/д Тюмень-Ханты-Мансийск, 4 погибло 5 травмировано.",
		"emergency_status": "Снято с контроля",
		"latitude": "61.044621",
		"longitude": "70.579083"
	}, {
		"reg_code": "87",
		"reg_name": "Республика Коми",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Коми, Прилузский район",
		"emergency_date": "20170122",
		"emergency_kind": "Происшествие",
		"emergency_description": "22.01.2017 в 18:45 от очевидца в ОДС ФКУ «ЦУКС ГУ МЧС России по Республике Коми» через диспетчера по телефону «01» поступило сообщение о дорожно-транспортном происшествии по адресу: Республика Коми, Прилузский район, 595 км ФАД «Чебоксары-Сыктывкар». ОГ Прилузского пожарно-спасательного гарнизона (2 чел., 1 ед. тех.) старший начальник МПСГ капитан вн. службы Кетов Алексей Петрович 89091251305 По прибытию было установлено: Произошло столкновение двух легковых автомобилей «Шкода» и «Форд». В автомобилях находилось 7 чел. По предварительным данным в результате ДТП пострадал 6 человек, из них 1 погиб. Детей среди пассажиров нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "59.9706",
		"longitude": "49.5881"
	}, {
		"reg_code": "80",
		"reg_name": "Республика Башкортостан",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Башкортостан, Уфа, Калининский район",
		"emergency_date": "20170124",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 7.30 мск 24.01.2017 в ОДС ФКУ \"ЦУКС ГУ МЧС России по РБ\" поступила информация о ДТП с участием маршрутного микроавтобуса Пежо Боксер и легкового автомобиля Рено Меган на автодороге Карпово-Базилеевка",
		"emergency_status": "Снято с контроля",
		"latitude": "54.719242",
		"longitude": "56.202892"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Серпуховский район, село Липицы, село Липицы, 25",
		"emergency_date": "20170124",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 11.40 24.01.2017 г. от очевидца диспетчеру ЕДДС Серпуховского м.р. поступило сообщение о дорожно-транспортном происшествии на дороге местного значения в пос. Липицы, Серпуховского м.р. Московской области.",
		"emergency_status": "Снято с контроля",
		"latitude": "54.846821",
		"longitude": "37.483461"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Дмитровский район, городское поселение Яхрома, Яхрома, Пионерская улица, Пионерская улица, 19",
		"emergency_date": "20170124",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 19.55 24.01.2017 г. от очевидца диспетчеру ЕДДС Дмитровского м.р. поступило сообщение о ДТП с участием частного пассажирского автобуса и грузового автомобиля по адресу: трасса А-108, Дмитровский м.р., в районе пос. Якоть.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.292559",
		"longitude": "37.467062"
	}, {
		"reg_code": "75",
		"reg_name": "Челябинская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Челябинская область, Чебаркульский район, М-5 Урал",
		"emergency_date": "20170124",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 21.02 (мск) 24.01.2017 г. в ОДС ЦУКС от диспетчера ЦППС 5 ОФПС поступило сообщение о ДТП, произошедшем на 1827 км трассы М-5 (вблизи п. Тимирязевский, Чебаркульский МР). Ближайшее подразделение: 104 ПЧ ОГУ ППС ЧО, расстояние 3 км. ДТП произошло с участием 3-х автомобилей: КИА Рио, грузовой автомобиль КАМАЗ, Лада Приора.",
		"emergency_status": "Снято с контроля",
		"latitude": "54.939428",
		"longitude": "60.789205"
	}, {
		"reg_code": "64",
		"reg_name": "Сахалинская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Сахалинская область",
		"emergency_date": "20170125",
		"emergency_kind": "Происшествие",
		"emergency_description": "В19.45 (мск) 25.01.2017 ОД ФКУ «ЦУКС ГУ МЧС России по Сахалинской области» Курило А.В. 8(4242)498501 от ОД ДВРЦ МЧС России поступила информация о том, что в районе с. Правда МО «Холмский ГО» на железнодорожном переезде (50-й км) произошло столкновение легкового автомобиля с грузовым составом № 36051 следующим по маршруту «Невельск – Холмск». Локомотив повреждений не получил, автомобиль находится между вагонами в середине состава. Пострадавших нет. Состояние железнодорожного полотна: основа насыпное (щебенка), шпалы деревянные, рельсы железные. Полотно не повреждено. Планируются работы по извлечению автомобиля из состава для продолжения движения.",
		"emergency_status": "Снято с контроля",
		"latitude": "47.221564",
		"longitude": "142.237869"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Раменский район, Софьинское сельское поселение, деревня Дурниха",
		"emergency_date": "20170125",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.25 25.01.2017 г. от дежурного ЕДДС Раменского м.р. в ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о том, что на дороге местного значения в д. Дурниха в Раменском м.р., произошло ДТП с маршрутным такси: 1. Форд Транзит (г/н Р 287 ОК 777) – находилось 7 человека (из них 2 детей) На место своевременно были направлены подразделения ТП РСЧС Раменского района",
		"emergency_status": "Снято с контроля",
		"latitude": "55.53491",
		"longitude": "38.120034"
	}, {
		"reg_code": "71",
		"reg_name": "Тюменская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тюменская область, Нефтеюганский район",
		"emergency_date": "20170126",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.30 (мск.) 26.01.2017 от диспетчера ЕДДС Нефтеюганского района поступило сообщение о ДТП на промысловой дороге в районе 39 км автодороги автодороги «Подъезд к г.Сургут» с участием 2-х автомобилей: автобуса «Нефаз» и грузовой автомобиль «Volvo» с полуприцепом.",
		"emergency_status": "Снято с контроля",
		"latitude": "61.154988",
		"longitude": "72.983894"
	}, {
		"reg_code": "36",
		"reg_name": "Самарская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Самарская область, Сергиевский район",
		"emergency_date": "20170127",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 10.20 (мск) 27.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Самарской области» поступило сообщение о ДТП на 1124 км трассы М-5 «Урал» в районе н.п. Антоновка м.р. Сергиевский. По предварительной информации пострадало 2 человека, из которых 1 погиб. Движение по автодороге временно приостановлено.",
		"emergency_status": "Снято с контроля",
		"latitude": "53.946075",
		"longitude": "51.369944"
	}, {
		"reg_code": "57",
		"reg_name": "Пермский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Пермский край, Карагайский район",
		"emergency_date": "20170127",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15 часов 00 минут 27.01.2017 г. в в оперативную дежурную смену ФКУ «ЦУКС ГУ МЧС России по Пермскому краю» от диспетчера ЕДДС Карагайского МР Пермского края поступило сообщение о возникновении ДТП на 51 км трассы А-153. В результате ДТП произошло лобовое столкновение 2 легковых ВАЗ 2110 г/н т 808 уу59 и КИА г/н в 841 мн 159 всего в результате ДТП пострадали 9 человек, в т.ч. 5 человек погибли. Среди пострадавших 2 несовершеннолетнимх детей 1 (погибший) и 1 (пострадавший).",
		"emergency_status": "Снято с контроля",
		"latitude": "58.449479",
		"longitude": "55.017046"
	}, {
		"reg_code": "88",
		"reg_name": "Республика Марий Эл",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Марий Эл, Горномарийский район, 88К-029",
		"emergency_date": "20170127",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 17.57 (мск) 27.01.2017 года в ОДС ФКУ «ЦУКС ГУ МЧС России по Республике Марий Эл» от диспетчера ДДС-01 МО «Горномарийский муниципальный район» поступило сообщение о ДТП на 20 км автодороги Р-173 Козьмодемьянск - Б. Сундырь, вблизи с. Виловатово Горномарийского района, с участием двух транспортных средств, предположительно автобус ПАЗ и грузовой автомобиль. К месту ДТП убыло 1 отделение ПСЧ-37, Старший – заместитель начальника ПСЧ-37 Синичкин Иван Николаевич, тел. 89600912647. В 18.30 (мск) 27.01.2017 г., по прибытию было установлено, что произошло ДТП с участием ПАЗ г/н Т303ТА/21 )(маршрут уточняется), МАЗ полуприцеп г/н К112/152. В результате ДТП ориентировочно пострадало 5 человек (погибших нет), личности устанавливаются. Всего в автобусе находилось 12 человек вместе с водителем (детей нет), в грузовом автомобиле – 1 человек (не пострадал). Предварительная причина ДТП: автобус ПАЗ врезался в стоящий на обочине МАЗ. Для оценки обстановки и организации взаимодействия на место убыла ОГ МПСГ в составе 2 чел. 1 ед. техники. Старший – начальник 2 ОФПС полковник вн. службы Сидоров Василий Иванович 89600925672. Движение на автодороге не перекрыто.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.178255",
		"longitude": "46.577376"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Митино, жилой комплекс Лайф Митинская, Митинская улица, Митинская улица, 28",
		"emergency_date": "20170128",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 08.52 28.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о загорании по адресу: ул. Митинская, д.28, корп.3 (СЗАО, район «Митино»). Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.844925",
		"longitude": "37.367688"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Волоколамский район, Волоколамск, Волоколамский земляной вал, улица Горвал, улица Горвал, 7",
		"emergency_date": "20170128",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.20 28.01.2017 г. от дежурного ЕДДС Волоколамского м.р. в ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о том, что на 130 км трассы М-9 в Волоколамском м.р., произошло ДТП с участием трех легковых автомобилей: 1. Фольксваген Крафтер (г/н уточ.) 2. Киа Рио (г/н уточ.) - (1 погибший) 3. легковой автомобиль (г/н уточ.) На место своевременно были направлены подразделения ТП РСЧС Волоколамского района Характеристика автодороги: Дорога 2-х полосная по одной полосе в каждом направлении, покрытие асфальтобетон, ширина 7 м. При уточнении обстановки было установлено, что в результате грубого нарушения правил дорожного движения произошло столкновение, с участием 3-х легковых автомобилей. На место ДТП направлена ОГ Волоколамского ПСГ В результате происшествия движение на автодороге частично затруднено. На месте происшествия розлива топлива нет. В результате ДТП пострадало 9 человек (детей нет), из них погиб 1 человек (детей нет)",
		"emergency_status": "Снято с контроля",
		"latitude": "56.039811",
		"longitude": "35.958441"
	}, {
		"reg_code": "04",
		"reg_name": "Красноярский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Красноярский край, Таймырский Долгано-Ненецкий район",
		"emergency_date": "20170129",
		"emergency_kind": "Происшествие",
		"emergency_description": "С 03:30 (крск) 30.01.2017г. в целях обеспечения безопасности движения (ветер), введено ограничение движения для легкового транспорта на федеральной автодороге А-382 Дудинка – Алыкель и а/д местного значения Норильск – Алыкель.",
		"emergency_status": "Снято с контроля",
		"latitude": "69.604342",
		"longitude": "86.897567"
	}, {
		"reg_code": "41",
		"reg_name": "Ленинградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Волховский район, Колчановское сельское поселение, А-114",
		"emergency_date": "20170130",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 04:30 30.01.2017 поступила информация о ДТП по адресу: Волховский район, на ФАД А-114 в районе с. Колчаново с участием грузового а/м и легкового автомобилей. Грузовой автомобиль Рено (г.н. Н591АТ178), перевозивший металлические трубы, не справился с управлением, в результате чего произошло опрокидывание груза на легковой автомобиль, требуется тяжелая техника для уборки труб.",
		"emergency_status": "Снято с контроля",
		"latitude": "60.035409",
		"longitude": "32.569648"
	}, {
		"reg_code": "73",
		"reg_name": "Ульяновская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ульяновская область, Вешкаймский район, 73К-1432",
		"emergency_date": "20170130",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 10.26 (мск) 30.01.2017 года в ОДС ЦУКС поступило сообщение о том, что в Вешкаймском районе Ульяновской области около н.п. Каргино произошло ДТП с участием двух легковых автомобилей (ВАЗ 2110 и Лада Приора). В результате ДТП пострадало 7 человек (1 ребенок), из них 3 человека погибло. Личности погибших и пострадавших устанавливаются.",
		"emergency_status": "Снято с контроля",
		"latitude": "53.988531",
		"longitude": "47.117172"
	}, {
		"reg_code": "78",
		"reg_name": "Ярославская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ярославская область, Рыбинский район, Октябрьское сельское поселение, 78К-0001",
		"emergency_date": "20170130",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 13.10 30.01.2017 в ОДС ФКУ «ЦУКС ГУ МЧС России по Ярославской области» поступило сообщение о ДТП с участием двух транспортных средств (лобовое столкновение двух автомобилей), происшедшем по адресу: Ярославская область, Рыбинский МР, вблизи н.п. Дюдьково, автодорога г. Рыбинск – г. Ярославль. Справочно: дорога регионального значения, асфальтированная 4-х полосная, протяжённостью 82 км. В результате ДТП пострадало 6 человек (в т.ч. 2 детей), из них погибло 4 человека (в т.ч. 2 ребенка):",
		"emergency_status": "Снято с контроля",
		"latitude": "57.951658",
		"longitude": "39.244022"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Оленинский район",
		"emergency_date": "20170131",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 08.59 31.01.2017 г. в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о том, что на 287 км трассы М-9 «Балтия» Тверской области произошло ДТП с участием 2 автомобилей: 1. Легковой автомобиль ВАЗ 2104, гос. номер Е 434 КО/ 69, личность водителя уточняется; 2. Легковой автомобиль Mitsubishi Pajero, гос. номер В 675 НТ/ 27, личность водителя уточняется. По прибытию ОГ Оленинского ПСГ на место ДТП установлено, что произошло лобовое столкновение легкового автомобиля ВАЗ 2104 гос. номер Е 434 КО/ 69, с легковым автомобилем Mitsubishi Pajero, гос. номер В 675 НТ/ 27. В результате ДТП пострадало 4 человека (детей нет), из них 3 человека погибло. Личности устанавливаются.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.260949",
		"longitude": "33.363253"
	}, {
		"reg_code": "10",
		"reg_name": "Амурская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Амурская область, Магдагачинский район",
		"emergency_date": "20170131",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 16.43 (крск) 31.01.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Амурской области» от диспетчера ЕДДС Магдагачинского района поступило сообщение о том, что на территории «Покровский рудник» (56 км автодороги Зея-Тыгда), произошел провал под лед бульдозера на искусственном водоёме - каръер (глубина 18 м). В бульдозере находился один человек. В результате происшествия погиб 1 человек (гр. Поздняков Евгений Александрович).",
		"emergency_status": "Снято с контроля",
		"latitude": "53.24506",
		"longitude": "126.334903"
	}, {
		"reg_code": "24",
		"reg_name": "Ивановская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ивановская область, Родниковский район, Р-80",
		"emergency_date": "20170201",
		"emergency_kind": "Происшествие",
		"emergency_description": "7.23 01.02.2017 произошло ДТП у н.п. Никульское Родниковского района Ивановской области",
		"emergency_status": "Снято с контроля",
		"latitude": "57.0794",
		"longitude": "41.503616"
	}, {
		"reg_code": "70",
		"reg_name": "Тульская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тульская область, Узловский район, 70К-180",
		"emergency_date": "20170201",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 07.45 01.02.2017 г. от очевидца (ФИО не установлено) диспетчеру Донского ПСГ поступило сообщение о дорожно-транспортном происшествии по адресу Тульская область, Узловский район, а/д Серебряные Пруды – Кимовск - Узловая.",
		"emergency_status": "Снято с контроля",
		"latitude": "53.970601",
		"longitude": "38.408768"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, поселение Вороновское, Варшавское шоссе",
		"emergency_date": "20170201",
		"emergency_kind": "ЧС",
		"emergency_description": "В 14.59 01.02.2017г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: деревня Коротыгино, поселение Кленовское. (ТАО).",
		"emergency_status": "Снято с контроля",
		"latitude": "55.316006",
		"longitude": "37.245052"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Нелидовский район, Нелидово",
		"emergency_date": "20170201",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 20.32 01.02.2017 г. в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о ДТП произошедшем по адресу: Тверская область, г.Нелидово, ул. Первамайская д. 44, с участием 2 автомобилей. В 20.33 на место ДТП выехали 1 отделение ПСЧ-42 и ОГ Нелидовского ПСГ (6 человек, 2 ед. техники), старший – служащий Марусев В.А., тел. 8-920-681-04-07. ДПС ГИБДД, БСМП. Удаление от ближайшего пожарно-спасательного подразделения (ПСЧ-42 Нелидовского района) – 3 км, удаление от ближайшего лечебного учреждения (ЦРБ Нелидовского района) – 4 км.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.237278",
		"longitude": "32.775825"
	}, {
		"reg_code": "41",
		"reg_name": "Ленинградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Лужский район, Скребловское сельское поселение, Р-23",
		"emergency_date": "20170201",
		"emergency_kind": "Происшествие",
		"emergency_description": "Произошло лобовое столкновение а/м ВАЗ 2199 госномер Н 346 ХА /53/ и рейсового автобуса марки «Неоплан» госномер 87183 (республика Беларусь), маршрут следования Гомель-СПб, в автобусе находилось 19 пассажиров и 2 водителя, пассажиры не пострадали. В легковом автомобиле пострадали 4 человека, из них 3 погибли (личности устанавливаются). Сотрудники ГИБДД находятся на месте.",
		"emergency_status": "Снято с контроля",
		"latitude": "58.635092",
		"longitude": "29.84393"
	}, {
		"reg_code": "76",
		"reg_name": "Забайкальский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Забайкальский край, Читинский район, Чита, Железнодорожный район, Магистральная улица",
		"emergency_date": "20170202",
		"emergency_kind": "Происшествие",
		"emergency_description": "02.02.2017 г. в 19.40 (крск) от диспетчера ТЦМК получена информация о наезде на препятствие маршрутного такси по адресу г. Чита ул. Авиационная 17",
		"emergency_status": "Снято с контроля",
		"latitude": "52.0291",
		"longitude": "113.4344"
	}, {
		"reg_code": "40",
		"reg_name": "Санкт-Петербург",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Санкт-Петербург, Московский район, улица Типанова",
		"emergency_date": "20170203",
		"emergency_kind": "Происшествие",
		"emergency_description": "03.02.2017 в 07:20по адресу: Московский район,пр. Космонавтов у д.45произошло столкновение маршрутного такси №К-171 государственный номерной знак В 679 ХК 178, маршрутного такси №К-345 государственный номерной знак В 649 СК 47 такси и легкового автомобиля Деу государственный номерной знак К 180 СМ 178. Погибшихнет, на месте осматриваются 7 человек.",
		"emergency_status": "Снято с контроля",
		"latitude": "59.852803",
		"longitude": "30.35083"
	}, {
		"reg_code": "07",
		"reg_name": "Ставропольский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ставропольский край, Шпаковский район, Михайловск, улица Некрасова",
		"emergency_date": "20170203",
		"emergency_kind": "Происшествие",
		"emergency_description": "03.02.2017 года в 07-28 в дежурную смену ФКУ «ЦУКС ГУ МЧС России по Ставропольскому краю» от диспетчера ЕДДС Шпаковского района Комарова Г.В., поступило сообщение о том, что в Шпаковском районе на а/д Ставрополь – Батайск (район автомобильного завода) произошло столкновение легкового автомобиля КИА и пассажирского микроавтобуса Мерседес Спринтер, следовавший по маршруту Ставрополь - Ростов. В микроавтобусе находилось 10 человек, пострадавших нет. Предварительно погиб 1 человек (водитель мужчина), 1 человек пострадал (пассажир КИА женщина). Детей нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "45.132906",
		"longitude": "41.992554"
	}, {
		"reg_code": "34",
		"reg_name": "Костромская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Костромская область, Судиславский район",
		"emergency_date": "20170203",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 12.30 03.02.2017 г. от очевидца в диспетчерскую службу 112 поступило сообщение о столкновении локомотива (№1954 состав пустой) № состава 4884 с прицепом грузового автомобиля (предположительно марки «КАМАЗ») в Судиславском районе на нерегулируемом переезде Воронье перегона Первушино-Островское. В 12.30 в ОДС ЦУКС данную информацию передала диспетчер службы 112 (Прохорова В.В., т. 8 (4942) 440-901).",
		"emergency_status": "Снято с контроля",
		"latitude": "57.9829",
		"longitude": "42.0118"
	}, {
		"reg_code": "41",
		"reg_name": "Ленинградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Выборгский район, Гончаровское сельское поселение, А-181 Скандинавия",
		"emergency_date": "20170203",
		"emergency_kind": "Происшествие",
		"emergency_description": "ДТП с участием 2 легковых автомобилей по адресу: Выборгский район, 100 км трассы А-181 «Скандинавия». По прибытию установлено: произошло лобовое столкновение 2 легковых автомобилей Вольцваген Транспортер (г.н. О181КК178) и Ниссан Жук (г.н. 697АТ178). В результате ДТП пострадало 6 человек",
		"emergency_status": "Снято с контроля",
		"latitude": "60.589769",
		"longitude": "29.149822"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Ногинский район, Ногинск, Горьковское шоссе",
		"emergency_date": "20170204",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 07.50 04.02.2017 г. от дежурного ЕДДС Ногинского м.р. в ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о том, что на 42 км Федеральной трассы М-7 («Волга») в Ногинском м.р., поворот на п. Обухово произошло съезд транспортного средства в кювет: 1. «Chery» (г/н М 236 СК 152 RUS RUS). Документы дежурной сменой не отрабатывались",
		"emergency_status": "Снято с контроля",
		"latitude": "55.845975",
		"longitude": "38.489485"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Конаковский район, село Городня, Советская улица",
		"emergency_date": "20170204",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 12.02 04.02.2017 г. в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о том, что в с.Городня Конаковского района Тверской области произошло ДТП с участием 2 автомобилей: 1. Легковой автомобиль Лада Приора, гос. номер Р 092 МС/ 69, водитель Галкин Иван Васильевич, 1982 г.р. (госпитализирован в ЦРБ Конаковского района); 2. Легковой автомобиль Ниссан Тирана, гос. номер А 002 КН/ 116, Хамидуллин Эльдар Паизухакович, 1968 г.р. (не пострадал).",
		"emergency_status": "Снято с контроля",
		"latitude": "56.703063",
		"longitude": "36.324992"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Хамовники, Комсомольский проспект",
		"emergency_date": "20170204",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 20.18 04.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: ул. Остоженка, д. 52/2 напротив (ЦАО, район «Хамовники»).Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.725737",
		"longitude": "37.580301"
	}, {
		"reg_code": "20",
		"reg_name": "Воронежская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Воронежская область, Рамонский район",
		"emergency_date": "20170205",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.55 05.02.2017 в ОДС ЦУКС ГУ МЧС России по Воронежской области от дежурного ЕДДС по Рамонскому району (в ЕДДС в свою очередь от очевидца поступило сообщение о том, что произошло дорожно-транспортное происшествие на 474 км участка федеральной автомобильной дорогt М-4 «Дон» с участием пассажирского автобуса Neoplan г/н В 339 РЕ 123 рег., следовавшего по маршруту Назрань-Москва и грузового автомобиля КАМАЗ (КДМ) г/н М 791 УМ 36 рег. Всего пострадало 8 человек (госпитализировано 4 человека)",
		"emergency_status": "Снято с контроля",
		"latitude": "51.952131",
		"longitude": "39.230816"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Торжокский район",
		"emergency_date": "20170205",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.50 05.02.2017 г. в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о том, что в д. Восход Торжокского района Тверской области произошло ДТП с участием 1 автомобиля (столкновение с нежилым домом): 1. Легковой автомобиль Ваз -2108, гос. номер О 233 НЕ/ 69, личность водителя и пассажира не установленны (погибли на месте)",
		"emergency_status": "Снято с контроля",
		"latitude": "57.02617",
		"longitude": "35.09472"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Торжокский район",
		"emergency_date": "20170205",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.50 05.02.2017 г. в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о том, что в д. Восход Торжокского района Тверской области произошло ДТП с участием 1 автомобиля (столкновение с нежилым домом): 1. Легковой автомобиль Ваз -2108, гос. номер О 233 НЕ/ 69, личность водителя и пассажира не установленны (погибли на месте)",
		"emergency_status": "Снято с контроля",
		"latitude": "57.025717",
		"longitude": "35.094209"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, поселение Краснопахорское, село Былово",
		"emergency_date": "20170205",
		"emergency_kind": "Происшествие",
		"emergency_description": "По прибытии пожарно-спасательных подразделений установлено, что произошло столкновение грузового автомобиля Рено (без груза) и автобуса ЛИАЗ. В результате ДТП пострадало 4 человека, госпитализированы до прибытия пожарно-спасательных подразделений. Движение перекрыто в обе стороны.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.445603",
		"longitude": "37.246333"
	}, {
		"reg_code": "42",
		"reg_name": "Липецкая область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Липецкая область, Долгоруковский район, 42К-233",
		"emergency_date": "20170205",
		"emergency_kind": "Происшествие",
		"emergency_description": "05.02.2017 г. от очевидца диспетчеру ЕДДС Долгоруковского района Самсонова Игоря Николаевича, тел. 8-47468-2-10-01 поступила информация о ДТП на регулируемом Екатериновском ж/д переезде без шлагбаумов и барьеров ЮВЖД в Долгоруковском районе в районе н.п. Екатериновка. По предварительным данным легковой автомобиль ВАЗ 2112 гос. номер М 941 НМ 777 выехал на ж/д переезд и столкнулся с грузовым поездом № 1568 «Стойлинская-Чугун-2», двигавшимся в сторону г. Ельца. Схода вагонов нет. В составе находится 63 вагона, груженных железной рудой. В результате ДТП пострадало 2 человека, из них 1 человек погиб (женщина пассажир). Задержки в движении поездов нет, движение будет организовано по соседнему пути. В результате ДТП состав, пути, и контактные сети не пострадали. После проведения следственных мероприятий состав самостоятельно продолжит движение.",
		"emergency_status": "Снято с контроля",
		"latitude": "52.328085",
		"longitude": "38.404432"
	}, {
		"reg_code": "63",
		"reg_name": "Саратовская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Саратовская область, Энгельсский район",
		"emergency_date": "20170206",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 06.12 (мск) 06 февраля 2017 в ОДС ФКУ «ЦУКС ГУ МЧС России по Саратовской области» поступило сообщение о том, что по адресу: Саратовская область, Энгельсский МР, 4 км трассы Энгельс-Ершов произошло столкновение вахтового автобуса КАВЗ н/з В 317 ТВ 64 rus – принадлежитн ООО «Энгельсскому молочному комбинату» с автомобилем «Опель Астра». В а/м «Опель Астра» н/з О 591 УО 64 rus находились 4 человека. В автобусе находился 1 человек – водитель не пострадал. В результате происшествия пострадало 4 человека, в том числе 4 человек погибли, детей нет. Личности погибших устанавливаются.",
		"emergency_status": "Снято с контроля",
		"latitude": "51.42071",
		"longitude": "46.151424"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Королев, микрорайон Валентиновка, улица Нахимова",
		"emergency_date": "20170206",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15.20 06.02.2017 г. от очевидца (Степанюк С.А.) диспетчеру ЕДДС г.о. Королев поступило сообщение о ДТП с участием маршрутного такси и легкового автомобиля по адресу: г.о. Королев, ул. Тихонравова, около дома №14. На место ДТП своевременно были направлены силы и средства ТП РСЧС г.о. Королев.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.911634",
		"longitude": "37.881203"
	}, {
		"reg_code": "65",
		"reg_name": "Свердловская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Свердловская область, Ревда, Р-242",
		"emergency_date": "20170206",
		"emergency_kind": "Происшествие",
		"emergency_description": "Столкновение произошло между 4-мя транспортными средствами: 2-мя легковыми автомобилями, 1-м грузовым автомобилем (фура) и рейсовым автобусом, сообщением Екатеринбург - Ревда (маршрут № 151)",
		"emergency_status": "Снято с контроля",
		"latitude": "56.827111",
		"longitude": "59.930907"
	}, {
		"reg_code": "82",
		"reg_name": "Республика Дагестан",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Дагестан, Каякентский район, село Первомайское, Р-217 Кавказ",
		"emergency_date": "20170207",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09:20 07.02.2017 г. от дежурного диспетчера ЕДДС г. Избербаш Чанкаевой Р.М тел. 8(87245)2-55-15 в ОДС ФКУ «ЦУКС ГУ МЧС России по Республике Дагестан» поступило сообщение о том, что в г. Избербаш, в районе пос. Первомайское на 872 км федеральной автодороги произошло ДТП с участием автомобилей Хюндай гос номер Т 755 КО 30 РУС. и пассажирской «Газели» гос. номер К 737 СА 05 РУС. В результате ДТП пострадало 2 чел. Состояние здоровья средней степени тяжести.",
		"emergency_status": "Снято с контроля",
		"latitude": "42.491346",
		"longitude": "47.906533"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Можайский район, городское поселение Можайск, деревня Ямская, Ямская улица",
		"emergency_date": "20170209",
		"emergency_kind": "Происшествие",
		"emergency_description": "в 08.20 09.02.2017 г. поступило сообщение об обнаружении трех тел погибших в сгоревшем автомобиле. В 07.50 09.02.2017 г. от очевидца диспетчеру ЕДДС Можайского м.р. (поступило сообщение о дорожно-транспортном происшествии с двумя транспортными средствами в Можайском м.р., 105-ый км Минского шоссе, поворот на д. Михайловское: - «Мицубиси» г.н Н 817 РО 777 RUS - «Ауди» г.н. Х 849 НХ 77 RUS Характеристика автодороги: Дорога местного значения, покрытие асфальтное, четырёх полосная (по две полосы в каждую сторону), разделена двойной сплошной линией разметки, ширина проезжей части 10 м. В результате нарушения правил дорожного движения произошло лобовое столкновение 2-х легковых автомобилей. В результате столкновения произошло возгорание транспортных средств. 08.08- локализация возгорания. 08.20- ликвидация пожара (обнаружение 3- х тел погибших). В результате ДТП движение на автодороге затруднено. Авиация не применялась.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.49368",
		"longitude": "36.020249"
	}, {
		"reg_code": "63",
		"reg_name": "Саратовская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Саратовская область, Татищевский район, поселок городского типа Татищево",
		"emergency_date": "20170211",
		"emergency_kind": "ЧС",
		"emergency_description": "В 09.55 (мск) 11 февраля 2017 в ОДС ФКУ «ЦУКС ГУ МЧС России по Саратовской области» поступило сообщение о том, что по адресу: Саратовская область, Татищевский МР, трасса Саратов-Тамбов, в 2 км от р.п. Татищево произошло столкновение 3-х автомобилей: Газель грузовая (пустая) и 2 легковых автомобиля Рено и ГАЗ-3110. В результате происшествия пострадало 6 человек, из них 4 человека погибли, в т.ч. 1 ребенок.",
		"emergency_status": "Снято с контроля",
		"latitude": "51.661208",
		"longitude": "45.580188"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Покровское-Стрешнево, Волоколамское шоссе, Волоколамское шоссе, 86",
		"emergency_date": "20170211",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 14.11 11.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: Волоколамское шоссе, дом 86. (СЗАО, район «Покровское-Стрешнево»). По прибытии пожарно-спасательных подразделений установлено, что произошло столкновение рейсового автобуса (маршрут №904), следовавшего от метро «Китай-город» до 4-го микрорайона Митино с легковым автомобилем «Ниссан». Пострадавшие уточняются. Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.822175",
		"longitude": "37.444844"
	}, {
		"reg_code": "78",
		"reg_name": "Ярославская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ярославская область, Ярославский район",
		"emergency_date": "20170212",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.35 12.02.2017 в ОДС ЦУКС ГУ МЧС России по Ярославской области от диспетчера Филиала ОАО «РЖД» по Ярославскому региону Северной железной дороги Федорова Л.И. т. 8(4852)79-83-30, поступила информация, что в Ярославском МР в районе на регулируемом железнодорожном двухпутном переезде (269 км 3 пикет перегон Козьмодемьямск - Полянки) произошло столкновение легкового автомобиля Тойота Камри г.н. С 062 ИО 76 (водитель - уточняется, пассажиров нет). Локомотив с рельс не сошел, может продолжить движение самостоятельно. Пострадавших нет. Локомотив следовал со ст. Козьмодемьямск на ст. Ярославль -Главный в локомотивное депо. Переезд регулируемый, оборудованный светофором и звуковой сигнализацией. По состоянию на 09.45 задержка двух грузовых поездов на данном направлении. Локомотив проследовал в пункт назначения, автомобиль Тойота находится вне путей.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.527093",
		"longitude": "39.709601"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, Ломоносовский район, Ленинский проспект, Ленинский проспект, 83",
		"emergency_date": "20170213",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.20 13.02.2017г. в ФКУ «ЦУКС МЧС России по г. Москве» от очевидца поступила информация о загорании автомобиля по адресу: Ленинский проспект, д.83 (направление в центр), (ЮЗАО, район «Ломоносовский»).Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.6821",
		"longitude": "37.53776"
	}, {
		"reg_code": "87",
		"reg_name": "Республика Коми",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Коми, Усть-Вымский район, деревня Вогваздино",
		"emergency_date": "20170213",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 16 часов 00 минут 13 февраля 2017 года в ОДС ЦУКС ГУ МЧС России по РК поступила информация о столкновении двух автомобилей (грузовой Скания и пассажирский микроавтобус Фольцваген). на 58 км а/д Сыктывкар –Ухта. Водитель Скании не пострадал, находится на места ДТП. В микроавтобусе Фольцваген находились 9 человек из них: 2 взрослых, 7 детей (от 12-16 лет). В результате ДТП пострадало 2 человека (водитель микроавтобуса, 1 ребенок 2001 г.р. направлен в Айкинскую ЦРБ предварительно перелом ноги.). Всех детей для медицинского осмотра доставляют в Айкинскую ЦРБ.",
		"emergency_status": "Снято с контроля",
		"latitude": "62.2022",
		"longitude": "50.44"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Рамешковский район, деревня Городок",
		"emergency_date": "20170213",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15.45 13.02.2017 в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о ДТП на 57 км. трассы Тверь - Бежецк произошло столкновение 2-х легковых автомобилей",
		"emergency_status": "Снято с контроля",
		"latitude": "57.27035",
		"longitude": "36.094799"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Замоскворечье, Павелецкая площадь, Павелецкая площадь, 2с1",
		"emergency_date": "20170213",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 16.17 13.02.2017г. в ФКУ «ЦУКС МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: Павелецкая площадь, д.2 (ЦАО, район «Замоскворечье»).Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.730421",
		"longitude": "37.634793"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, Дмитровский район, 16-й микрорайон Дегунино, Дмитровское шоссе, Дмитровское шоссе, 155к1",
		"emergency_date": "20170213",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 17.58 13.02.2017г. в ФКУ «ЦУКС МЧС России по г. Москве» от ЦЭМП поступила информация о ДТП по адресу: Дмитровское шоссе, д.155 (САО, район «Дмитровский»). Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.897518",
		"longitude": "37.542222"
	}, {
		"reg_code": "68",
		"reg_name": "Тамбовская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тамбовская область, Рассказовский район",
		"emergency_date": "20170214",
		"emergency_kind": "Происшествие",
		"emergency_description": "В результате ДТП 4 человека погибли на месте 3 доставлены в больницу",
		"emergency_status": "Снято с контроля",
		"latitude": "52.701494",
		"longitude": "41.736318"
	}, {
		"reg_code": "20",
		"reg_name": "Воронежская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Воронежская область, Рамонский район",
		"emergency_date": "20170214",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15.30 14.02.2017 диспетчеру центрального пункта пожарной связи 1-го Отряда ФПС по Воронежской области от очевидца по системе 112 поступило сообщение о том, что на 470 км автодороги М4 «Дон» произошло столкновение грузового автомобиля VOLVO и грузового автомобиля ГАЗ «53».",
		"emergency_status": "Снято с контроля",
		"latitude": "52.048445",
		"longitude": "39.197701"
	}, {
		"reg_code": "04",
		"reg_name": "Красноярский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Красноярский край, Эвенкийский район",
		"emergency_date": "20170214",
		"emergency_kind": "Происшествие",
		"emergency_description": "Ограничение дороги для легкового транспорта на дороге Дудинка -Алыкель-Норильск",
		"emergency_status": "Снято с контроля",
		"latitude": "62.450377",
		"longitude": "93.868967"
	}, {
		"reg_code": "53",
		"reg_name": "Оренбургская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Оренбургская область, Сакмарский район",
		"emergency_date": "20170215",
		"emergency_kind": "Происшествие",
		"emergency_description": "15.02.2017 в 07.40(мск) в ОДС ФКУ «ЦУКС ГУ МЧС России по Оренбургской области» поступило сообщение о ДТП с участием 3 легковых автомобилей (Киа Каренс, 2 автомобиля Лада Калина) 30 км. трассы Р-239 «Оренбург – Казань» на повороте в районе Татарской Каргалы Сакмарского района. Всего 10 участников ДТП.",
		"emergency_status": "Снято с контроля",
		"latitude": "51.9797",
		"longitude": "55.1921"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Калининский район, Тверь, Пролетарский район",
		"emergency_date": "20170215",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 16:35 15.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от дежурного ГИБДД Тверской области Тыренко И.С. тел. 8(4822) 58-59-00 поступило сообщение о том, что в 16.34 в г. Твери на Волоколамском путепроводе (Волоколамское шоссе, мостовой переход через железнодорожные пути, 2 полосы движения в каждом направлении) произошло ДТП.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.834734",
		"longitude": "35.894684"
	}, {
		"reg_code": "07",
		"reg_name": "Ставропольский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ставропольский край, Ипатовский район, Ипатово, улица Орджоникидзе, улица Орджоникидзе, 76",
		"emergency_date": "20170216",
		"emergency_kind": "Происшествие",
		"emergency_description": "16.02.2017 года в 16-30 на 280-м км ж/д Светлоград - Дивное, на нерегулируемом ж/д переезде в районе пос. Винодельный произошло столкновение легкового а/м «Ока» г/н Е 653 ЕЕ 30 рег и тепловоза (одиночка), принадлежащего Светлоградскому ДЕПО.",
		"emergency_status": "Снято с контроля",
		"latitude": "45.713464",
		"longitude": "42.90515"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Бологовский район, поселок городского типа Озерный, Коммунальная улица, Коммунальная улица, 6",
		"emergency_date": "20170219",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.07 19.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от дежурного ГИБДД Тверской области Ижмякова П.А., тел. 8-(4822) -58-59-00, поступило сообщение о ДТП на 351 км М-10 по адресу: Тверская область, Бологовский район, н.п. Выползово, с участием 3 автомобилей.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.872608",
		"longitude": "33.688673"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Бологовский район, деревня Новый Березай, Новая улица",
		"emergency_date": "20170219",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 23.35 19.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от дежурного ЕДДС Бологовского района Прокофьева В.Б. тел. 8-(48238) -2-29-02, поступило сообщение о ДТП по адресу: Тверская область, Бологовский район, н.п. Новый Березай, с участием 2 автомобилей.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.845539",
		"longitude": "33.771812"
	}, {
		"reg_code": "63",
		"reg_name": "Саратовская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Саратовская область, Петровский район",
		"emergency_date": "20170220",
		"emergency_kind": "ЧС",
		"emergency_description": "В 05.26 (мск) 20 февраля 2017 года в ОДС ФКУ «ЦУКС ГУ МЧС России по Саратовской области» поступило сообщение о том, что на трассе 1Р-158 трасса Нижний Новгород –Саратов (Саратовская область, Петровский МР), в 5 км от д. Тарумовка произошло столкновение 2-х легковых автомобилей. В результате ДТП пострадало 6 человек, из них 6 человек погибли, детей нет. Личности погибших устанавливаются.",
		"emergency_status": "Снято с контроля",
		"latitude": "52.146717",
		"longitude": "45.346146"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Кашинский район, деревня Верхняя Троица",
		"emergency_date": "20170220",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.55 20.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от дежурного ЕДДС Кашинского района Желтухиной Н.С. тел. 8-(48234) -2-14-35, поступило сообщение о ДТП по адресу: Тверская область, Кашинский район, н.п. Верхняя Троица, с участием 2 автомобилей. установлено, что произошло лобовое столкновение 2 транспортных средств (легковой автомобиль Reno Scenic и Газ - 3302): - автомобиль ГАЗ-3302 рег. знак У 981 РВ/69, личность водителя устанавливается; - легковой автомобиль Reno Scenic рег. знак А 446 ММ/98, личности водителя и пассажиров устанавливаются.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.254922",
		"longitude": "37.142551"
	}, {
		"reg_code": "40",
		"reg_name": "Санкт-Петербург",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Санкт-Петербург, Исторический центр Санкт-Петербурга, Петроградский район, река Карповка, набережная реки Карповки",
		"emergency_date": "20170220",
		"emergency_kind": "Происшествие",
		"emergency_description": "20.02.2017 в 23:20 в ОДС ЦУКС поступила информация о том, что по адресу: Петроградский район, наб. реки Карповки, напротив д.11 произошло падение автомобиля в р.Карповка. В результате происшествия автомобиль находится на грунте, возле набережной (высота набережной 1,5 м). 2 человека выбрались самостоятельно, осмотрены бригадой СМП, от госпитализации отказались. Также в результате происшествия повреждены 2 пролета ограждения набережной. Автомобиль марки Джип, г/н о282кв 178 RUS. Водитель Кунько П.В. 1984 г.р. Пассажир Бармотин А.А. 1989 г.р., покинул место происшествия. В 23:38 прибыл кран СПСЧ ФПС для извлечения автомобиля, проведены работы по подготовке к поднятию автомобиля. В 24:00 автомобиль извлечен.",
		"emergency_status": "Снято с контроля",
		"latitude": "59.967812",
		"longitude": "30.31705"
	}, {
		"reg_code": "04",
		"reg_name": "Красноярский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Красноярский край, Красноярск, Свердловский район, Парашютная улица, Парашютная улица, 74",
		"emergency_date": "20170221",
		"emergency_kind": "Происшествие",
		"emergency_description": "21.02.2017 год г. Красноярск, Свердловский район, ул. Мусоргского, 10. В 13:40 (крск) от ОД ГУВД Красноярского края поступило сообщение о том, что на территории промышленного предприятия ООО «Железобенка ЖС» директор Елисеев Анатолий Николаевич, произошло падение козлового крана на автомобиль МАЗ.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.974592",
		"longitude": "92.867201"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Ржевский район, деревня Бахмутово, Приволжская улица",
		"emergency_date": "20170222",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 10.25 22.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от дежурного ЕДДС Ржевского района Федоровой Л.Н. тел. 8-(48232) -2-20-60, поступило сообщение о ДТП по адресу: Тверская область, Ржевский район, н.п. Бахмутово, с участием 2 автомобилей: 1. грузовой автомобиль SCANIA гос. номер Е 347 РС/69, водитель Сынков Д.В. 1970 г.р.; 2. легковой автомобиль Ssang Yong гос. номер М 246 ЕТ/190, водитель Погорелов П.В. 1984 г.р.. В 10.25 на место происшествия было направлено 1 отделение ПСЧ-12 (3 человека, 1 ед. техники), старший – командир отделения сержант вн. службы Рыбкин А.О., тел. 8-904-011-02-45, ОГ Ржевского ПСГ (2 человека 1 ед. техники), старший – заместитель начальника ФГКУ «4 ОФПС по Тверской области» майор вн. службы Римский В.С., тел. 8-904-004-16-26, БСМП (3 человека, 1 ед. техники), ГИБДД (2 человека, 1 ед. техники).",
		"emergency_status": "Снято с контроля",
		"latitude": "56.35993",
		"longitude": "34.044878"
	}, {
		"reg_code": "30",
		"reg_name": "Камчатский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Камчатский край, Мильковский район, село Мильково",
		"emergency_date": "20170222",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18:10 (крск) в ОДС центра поступила информация о произошедшем ДТП с участием рейсового автобуса и автомобиля «Камаз» в Мильковском МР, в 5 км от села Мильково.",
		"emergency_status": "Снято с контроля",
		"latitude": "54.690261",
		"longitude": "158.61264"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Одинцовский район, Природный рекреационный комплекс Дубковский лес",
		"emergency_date": "20170223",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.35 23.02.2017г. от ОДС ЦРЦ МЧС России в ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о том, что произошло 8 ДТП с участием 27-ми автомобилей на 38-39 км Федеральной трассы М-1 («Беларусь») в Одинцовском районе на пересечении трассы М-1 («Беларусь») и Крёкшинского шоссе Московской области. Характеристика автодороги: Федеральная автомобильная дорога М-1 «Беларусь» (Минское шоссе) — автомобильная дорога федерального значения Москва — Минск. Проходит от границы с Польшей, Городненской, Минской, Витебской областях до границы с Россией. Покрытие дороги- асфальтобетонное, 8-ми полосная, ширина дорожного полотна 18-20 м. При уточнении обстановки было установлено, что в результате несоблюдения скоростного режима произошло 8 ДТП с участием 27-ми автомобилей (в каждом ДТП по 2-3 автомобиля) на протяженности 1 км на 38-39 км Федеральной трассы М-1 («Беларусь») в Одинцовском районе на пересечении трассы М-1 («Беларусь») и Крёкшинского шоссе. Автомобили следовали в сторону области. В результате ДТП автомобили получили незначительные повреждения (жестянка). Розлива топлива не произошло, возгорания не последовало. В результате происшествия движение на автодороге не перекрывалось, частично затруднено (движение осуществляется по 3-м полосам из 4-х). В результате ДТП погибших нет, пострадало 4 человека (детей среди пострадавших нет).",
		"emergency_status": "Снято с контроля",
		"latitude": "55.671604",
		"longitude": "37.177154"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Нелидовский район, М-9 Балтия",
		"emergency_date": "20170223",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 10.26 23.02.2017 г. в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о том, что на 327 км трассы М-9 «Балтия» Тверской области произошло ДТП с участием 2 автомобилей.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.277001",
		"longitude": "32.706532"
	}, {
		"reg_code": "18",
		"reg_name": "Волгоградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Волгоградская область, Ольховский район",
		"emergency_date": "20170223",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 20.30 23.02.2017 в ОДС ЦУКС поступило сообщение об опрокидывании заказного автобуса NEOPLAN в 16 км. от н.п. Ольховка, Ольховского района, Волгоградской области. В результате опрокидывания пострадало три человека в том числе 2 ребенка, доставлены в Ольховскую ЦРБ (степень тяжести уточняется). Автобус направлялся по маршруту г.Пятигорск- г.Волгоград- г.Самара.",
		"emergency_status": "Снято с контроля",
		"latitude": "49.916426",
		"longitude": "44.759699"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Серпуховский район, поселок Большевик, улица Ленина, улица Ленина, 104",
		"emergency_date": "20170223",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 21.45 23.02.2017 г. от дежурного ЕДДС Серпуховского м.р. в ОДС ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о том, что в районе д. Калиново Серпуховского м.р. произошло ДТП с участием двух легковых автомобилей: 1. Мерседес (г/н У 392 РА 69 RUS) – находилось 4 человека (погибшие) 2. Субару Форестер (г/н Н 714 УР 40 RUS) – находилось 3 человека (пострадавшие). Характеристика автодороги: Дорога местного значения «Серпухов – Протвино», 2-х полосная по одной полосе в каждом направлении, покрытие асфальтобетон, ширина 7 м. При уточнении обстановки было установлено, что в результате грубого нарушения правил дорожного движения произошло лобовое столкновение 2-х легковых автомобилей. На место ДТП направлена ОГ Серпуховского ПСГ (\"Начальник ВСС №28 Серпуховского ТУСиС ГКУ МО \"\"Мособлпожспас\" Попов Александр Сергеевич 8-916-111-41-01) В результате происшествия движение на автодороге частично затруднено. На месте происшествия розлива топлива нет, возгорания не последовало. В результате ДТП пострадало 7 человек (детей нет), из них 4 человека погибло (детей нет): Погибшие: 1. Мужчина, данные устанавливаются; 2. Мужчина, данные устанавливаются; 3. Мужчина, данные устанавливаются; 4. Мужчина, данные устанавливаются. Пострадавшие: 1. Женщина, данные устанавливаются; 2. Женщина, данные устанавливаются; 3. Мужчина, данные устанавливаются. Пострадавшие будут доставлены в травматологическое отделение Серпуховской ЦРБ (расстояние – 8 км). Погибшие будут доставлены в морг Серпуховской ЦРБ (расстояние – 8 км).",
		"emergency_status": "Снято с контроля",
		"latitude": "54.903996",
		"longitude": "37.370035"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Ржевский район, Ржев, улица Калинина",
		"emergency_date": "20170224",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 19.32 24.02.2017 в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о ДТП, на 19 км автодороги местного значения «Ржев – Тверь» с участием 1-го транспортного средства 1. Легковой автомобиль ВМВ Х-5, гос. номер Х 765СА 69, под управлением Игошина Д.Э. 1959 г.р.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.252734",
		"longitude": "34.342058"
	}, {
		"reg_code": "17",
		"reg_name": "Владимирская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Владимирская область, Камешковский район, М-7 Волга, подъезд к Владимиру",
		"emergency_date": "20170225",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 07.40 25.02.2017 в ОДС ФКУ «ЦУКС ГУ МЧС России по Владимирской области» от ОД ЕДДС Камешковского района поступило сообщение по столкновению легкового автомобиля с автобусом по адресу: Владимирская область, Камешковский район, ФАД М-7 «Волга», 218 км, в районе н.п. Гаврильцево. Погибли 2 человека в легковом автомобиле, детей нет. В автобусе погибших и пострадавших нет. Ограничение движения на автодороге нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.195442",
		"longitude": "40.884579"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область",
		"emergency_date": "20170225",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09.51 25.02.2017 г. от очевидца (Петров С.В.) диспетчеру ЕДДС г.о. Домодедово поступило сообщение о ДТП с участием маршрутного такси и грузового автомобиля «Газель» по адресу: 32й км трассы М-4 «Дон», г.о. Домодедово. На место ДТП своевременно были направлены силы и средства ТП РСЧС г.о. Домодедово.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.42504",
		"longitude": "37.791184"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Калининский район, 28К-0576",
		"emergency_date": "20170225",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 12.35 25.02.2017 в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о ДТП, на автодороге местного значения Тверь-Старица в районе н.п. Даниловское с участием 2х автомобилей: 1. Легковой автомобиль РЕНО, гос. номер К 192 УМ/777, водитель: Зотов Ю.Г. 1943 г.р. (диагноз устанавливается); 2. Легковой автомобиль ШЕВРОЛЕ, гос. номер У 166 ОН/197, водитель: Осипенко А.А. 1982 г.р. (ушиб ноги), пассажир: Осипенко А.В. 1956 г.р. (ушиб грудной клетки).",
		"emergency_status": "Снято с контроля",
		"latitude": "56.796815",
		"longitude": "35.729965"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Бежецкий район, 28К-0034",
		"emergency_date": "20170225",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 16:50 25.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от дежурного ЕДДС Бежецкого района Солдатовой Н.В., тел. 8-482315-2-21-62 поступило сообщение о ДТП с участием автобуса по адресу: Тверская область, Бежецкий район, автодорога Максатиха - Сонково.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.790551",
		"longitude": "36.63271"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область",
		"emergency_date": "20170225",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.10 25.02.2017 г. от дежурного ЕДДС г.о. Озеры в ОДС ФКУ «ЦУКС МЧС России по Московской области» поступило сообщение о ДТП с участием двух легковых автомобилей по адресу: г.о. Озеры, д. Тарбушево. На место ДТП своевременно были направлены силы и средства ТП РСЧС г.о. Озеры.",
		"emergency_status": "Снято с контроля",
		"latitude": "54.874731",
		"longitude": "38.422309"
	}, {
		"reg_code": "71",
		"reg_name": "Тюменская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тюменская область, Нижневартовский район, Нижневартовск, квартал Весна, 71100Н-1902",
		"emergency_date": "20170225",
		"emergency_kind": "Происшествие",
		"emergency_description": "ДТП с участвием 2х а/м на а/д Нижневартовск - Излучинск 4 человека погибло, 4 чел. постродавших",
		"emergency_status": "Снято с контроля",
		"latitude": "60.9673",
		"longitude": "76.682828"
	}, {
		"reg_code": "11",
		"reg_name": "Архангельская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Архангельская область, Красноборский район, село Черевково",
		"emergency_date": "20170225",
		"emergency_kind": "Происшествие",
		"emergency_description": "В (18:30) 25.02.2017 в ОДС ЦУКС от диспетчера ПЧ-38 поступила информация об опрокидывании бензовоза Мерседес (гос. номер С376ХУ регион 116). Происшествие произошло в районе ул. Первомайская н.п. Черевково Красноборского МР. Бензовоз двигался в сторону г. Архангельска из г. Набережные Челны республика Татарстан. Перевозил дизельное топливо ~24 м3. Принадлежность ООО «Газтрансреалгаз». К месту происшествия выехал расчет ПЧ-38 ОГПС-8 (3 чел., 1 АЦ), расстояние до места происшествия 1 км. К месту происшествия выехала ОГ Красноборского МПСГ – старший ст. лейтенант вн. службы Новинский Игорь Васильевич 8-953-931-27-17 (2 чел., 1 ед. тех.), расстояние до места происшествия 50 км. К месту происшествия выехал автопатруль ГИБДД ОМВД России по Красноборскому району (2 чел., 1 ед. тех.) дежурная часть, расстояние до места происшествия 50 км. К месту происшествия выехал мастер Красноборский участок ОАО «Котласское ДРСУ». По информации от прибывшего подразделения ПЧ, идет капельная утечка нефтепродукта (5 литров за 1 час). Угрозы попадания топлива в природные водоёмы нет. Движение по автодороге не перекрыто. Водителю оказана медицинская помощь, в госпитализации отказался. Метеоусловия: температура воздуха -2°С, ветер Ю-З, скорость ветра 5 м/с, пасмурно.",
		"emergency_status": "Снято с контроля",
		"latitude": "61.78029",
		"longitude": "45.281626"
	}, {
		"reg_code": "63",
		"reg_name": "Саратовская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Саратовская область, Ершовский район",
		"emergency_date": "20170225",
		"emergency_kind": "ЧС",
		"emergency_description": "В 10.15 25.02.2017 на 186 км трассы Р-236 «Энгельс-Ершов-Озинки» в районе п. Декабрист, Ершовского района, Саратовской области произошло ДТП с участием легкового а/м Лада Ларгус н/з К136ММ/750 (в машине находилось 6 человек) и микроавтобуса Citroen Space tourer н/з У757ОУ/64 (в машине находилось 11 человек). В результате происшествия погибших нет, 10 человек обратилось за медицинской помощью, из них 5 человек госпитализировано.",
		"emergency_status": "Снято с контроля",
		"latitude": "51.363163",
		"longitude": "48.498523"
	}, {
		"reg_code": "66",
		"reg_name": "Смоленская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Смоленская область, Смоленский район",
		"emergency_date": "20170226",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.50 26.02.2017 от диспетчера ЕДДС Смоленского района (Воронков С.А., тел.8-4812-32-52-97) в ОДС ФКУ «ЦУКС ГУ МЧС России по Смоленской области» поступило сообщение о ДТП на 372 км автодороги Москва – Минск, с участием легковых автомобилей (Skoda Octavia и Lada Granta) и грузовых фур (Reno и Scania). Движение в обоих направлениях нарушено (протяженностью 3 км). В 20-00 движение восстановлено в одну сторону. В 20-30 -обе.",
		"emergency_status": "Снято с контроля",
		"latitude": "54.926472",
		"longitude": "32.159817"
	}, {
		"reg_code": "37",
		"reg_name": "Курганская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Курганская область, Мишкинский район, Р-254 Иртыш",
		"emergency_date": "20170227",
		"emergency_kind": "ЧС",
		"emergency_description": "В 06.57 (мск) 27.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Курганской области» от диспетчера ЕДДС Мишкинского района, тел. 8 (35247) 2-25-04 поступило сообщение о том, что на 165 км ФАД Р-254 «Иртыш», произошло ДТП с участием 1 грузового и 2-х легковых автомобилей (гос. рег. знаки и марки автомобилей уточняются).",
		"emergency_status": "Снято с контроля",
		"latitude": "55.354956",
		"longitude": "63.808256"
	}, {
		"reg_code": "70",
		"reg_name": "Тульская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тульская область, Заокский район",
		"emergency_date": "20170227",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 08.40 27.02.2017 г. от диспетчера Заокского ПСГ диспетчеру СОО (ДС) поступило сообщение о дорожно-транспортном происшествии на 110 км трассы М-2 у н.п. Крюково.",
		"emergency_status": "Снято с контроля",
		"latitude": "54.660948",
		"longitude": "37.493168"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Бирюлево Восточное, 6-я Радиальная улица, 6-я Радиальная улица, 10",
		"emergency_date": "20170227",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 10.25 27.02.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: 6-я улица Радиальная, дом 10 (ЮАО, район «Бирюлёво Восточное»).Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.609589",
		"longitude": "37.663647"
	}, {
		"reg_code": "17",
		"reg_name": "Владимирская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Владимирская область, Меленковский район",
		"emergency_date": "20170228",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 07.43 28.02.2017в ОДС ФКУ «ЦУКС ГУ МЧС России по Владимирской области» поступило сообщение о ДТП по адресу:Владимирская область,Меленковский район, автодорога Касимов – Н.Новгород у н.п. Адино. В результате ДТП произошлостолкновение 2-х транспортных средств: - легковой автомобиль «Нива шевроле», г.н. Е046НК 33 регион, водитель – Рябов Сергей Михайлович 1977г.р. травмы уточняются, следовал с пассажирами, Рябов Александр Михайлович 1971 г.р.,Городищев Дмитрий 1992 г.р.травмы уточняются,пострадавшие доставлены в Меленковскую ЦРБ; - легковой автомобиль «Хендай элантра», г.н. В214РЕ 33 регион, водитель – Русаков Василий Анатольевич 1961 г.р. погиб на месте, следовал с пассажирами:-Русакова Валентина Викторовна 1960 г.р., погибла на месте;пассажир Зайцева Елена Константиновна 1960 г.р., доставлена в Меленковскую ЦРБ, данные 4 пассажира уточняются;",
		"emergency_status": "Снято с контроля",
		"latitude": "55.366525",
		"longitude": "41.715091"
	}, {
		"reg_code": "95",
		"reg_name": "Республика Хакасия",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Хакасия, Усть-Абаканский район, Р-257 Енисей",
		"emergency_date": "20170301",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 09:08 (крск) 01.03.2017 года поступило сообщение о том, что на 376 км трассы Р-257 «Енисей» в результате плохой видимости (туман) произошло столкновение 5 автомобилей (4 легковых автомобиля и 1 грузового). Пострадало 7 человек (детей нет), из них 3 погибло.",
		"emergency_status": "Снято с контроля",
		"latitude": "53.9559",
		"longitude": "91.2687"
	}, {
		"reg_code": "42",
		"reg_name": "Липецкая область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Липецкая область, Задонский район",
		"emergency_date": "20170301",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 7.20 01.03.2017 г. от диспетчера 20 ПСЧ Задонского района Долгих Светланы Ивановны, тел. 8-47471-2-12-71 в ОДС ЦУКС по Липецкой области специалисту по применению сил и средств (Обанину Вадиму Олеговичу, тел. 8-4742-22-88-04), поступила информация о том, что в результате нарушения правил дорожного движения на 416 км ФАД М-4 «ДОН» возле н.п. Тимерязев в Задонском районе Липецкой области произошло ДТП. Автобус «Вольво» гос. номер ВВ4919ВХ UA следовавший по маршруту Горловка Донецкая область - Москва, совершил столкновение с грузовым автомобилем «Ивеко» гос. номер С073ХА 26 RUS. В автобусе находилось 36 человек(34 пассажира и 2 водителя детей нет), 1 человек пострадал, в грузовом автомобиле находился водитель пострадал. Нарушения движения не последовало.",
		"emergency_status": "Снято с контроля",
		"latitude": "52.559039",
		"longitude": "38.955665"
	}, {
		"reg_code": "73",
		"reg_name": "Ульяновская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ульяновская область, Новоспасский район, М-5 Урал",
		"emergency_date": "20170301",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 17.23 (мск) 01.03.2017 года в ОДС ЦУКС поступило сообщение от диспетчера ЕДДС Новоспаского района о том, что в Новоспасском районе Ульяновской области около р.п. Новоспасское произошло ДТП с участием двух автомобилей (легкового автомобиля Gelle и фуры DAF). В результате ДТП погибло 3 человека. Личности погибших устанавливаются",
		"emergency_status": "Снято с контроля",
		"latitude": "53.164141",
		"longitude": "47.784896"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Люблино, Люблинская улица, Люблинская улица, 123/2",
		"emergency_date": "20170301",
		"emergency_kind": "Происшествие",
		"emergency_description": "По прибытии пожарно-спасательных подразделений установлено, что столкновение шести легковых автомобилей и одного автофургона «Портер». Один человек блокирован в автофургоне. Производится деблокация пострадавшего.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.674154",
		"longitude": "37.740025"
	}, {
		"reg_code": "80",
		"reg_name": "Республика Башкортостан",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Башкортостан, Иглинский район, М-5 Урал",
		"emergency_date": "20170302",
		"emergency_kind": "ЧС",
		"emergency_description": "02 марта 2017 года в 15.45 (мск) в ОДС ФКУ «ЦУКС ГУ МЧС России по РБ» от диспетчера ЕДДС Иглинского района поступило сообщение о ДТП на 1504 км федеральной автодороги М-5 в Иглинском районе в 2 км от н.п. Лесное. В результате ДТП пострадало 12 человек, в том числе погибло 2 человека из частного пассажирского автобуса",
		"emergency_status": "Снято с контроля",
		"latitude": "54.766842",
		"longitude": "56.43097"
	}, {
		"reg_code": "34",
		"reg_name": "Костромская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Костромская область, Мантуровский район",
		"emergency_date": "20170303",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 05.03 03.03.2017 г. от диспетчера ЕДДС Мантуровского района (Ивкова А.Д., т. 8-49446-30-478) поступило сообщение, о ДТП с автобусом сообщением Шарья-Кострома на региональной дороге Р-243 в Мантуровском районе, Костромской области. На автомобильной дороге Р-243 в Мантуровском районе, Костромской области вблизи н.п. Шекшема автобус марки «Хюндай» гос. номер О629 АЕ 44 (водитель Рыжов С.А., принадлежит ИП «Солдаткин А.Ф.», т. 8-910-660-08-56, находится в г. Кострома) не справившись с управлением совершил съезд в кювет с последующим опрокидыванием на бок. Расстояние от места ДТП до г. Мантурово–12 км. В автобусе на момент ДТП находилось 13 человек (из них 2 ребёнка, 2006 и 2012 года рождения). В результате ДТП погибших нет, пострадал 1 человек (Смирнова Эльвира Вячеславовна 1965 года рождения), которая направлена в ЦРБ г. Мантурово с подозрением на травму позвоночника.",
		"emergency_status": "Снято с контроля",
		"latitude": "58.3436",
		"longitude": "45.0013"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Ржевский район, деревня Крупцово",
		"emergency_date": "20170303",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.30 03.03.2017 в СОО (ДС) ФКУ «ЦУКС ГУ МЧС России по Тверской области» поступило сообщение о съезде в кювет грузового автотранспорта (топливозаправщик), на автодороге местного значения Зубцов – Крупцово. 1. Грузовой автомобиль DAF, гос. номер Х 077 ЕА/197, водитель: Липатов А.А. 1966 г.р. (не пострадал); В 18.31 на место съезда выехала ПСЧ-31 (6 человек 2 ед. техники) и старший оперативный группы Зубцовского ПСГ (2 человека 1 ед. техники), старший – Заместитель начальника ПСЧ-31 служащий Рыженков А.С. 8-920-187-89-55, ДПС ГИБДД, БСМП. Удаление от ближайшего пожарно-спасательного подразделения (ПСЧ-31 г. Зубцов) – 2 км, удаление от ближайшего лечебного учреждения (ЦРБ г. Зубцов) – 2 км.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.352015",
		"longitude": "34.695048"
	}, {
		"reg_code": "49",
		"reg_name": "Новгородская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Новгородская область, Крестецкий район, деревня Невская, М-10 Россия",
		"emergency_date": "20170303",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 00.10 04.03.2017 г. в службу оперативного обеспечения (ДС) ФКУ «ЦУКС ГУ МЧС России по Новгородской области» поступило сообщение от очевидцев, что на 460 км. ФАД Россия произошло столкновение легкового и грузового автомобиля. По предварительным данным погиб один человек, движение по ФАД М-10 «Россия» не перекрыто. Расстояние 17 км.",
		"emergency_status": "Снято с контроля",
		"latitude": "58.326006",
		"longitude": "32.320167"
	}, {
		"reg_code": "49",
		"reg_name": "Новгородская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Новгородская область, Валдайский район",
		"emergency_date": "20170304",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 04.45 04.03.2017 г. в службу оперативного обеспечения (ДС) ФКУ «ЦУКС ГУ МЧС России по Новгородской области» поступило сообщение от очевидцев, что на 367 км. ФАД Россия произошел съезд в кювет грузовой автомобиль с цистерной. По предварительным данным пострадал 1 человек, цистерна 20 тонн, с топливом, движение по ФАД М-10 «Россия» не перекрыто. Расстояние 25 км. По прибытию пожарных подразделений в 05:05 установлено что произошел съезд цистерны с дизельным топливом в объеме 25 тонн в кювет, после осмотра цистерны утечки не выявлено.",
		"emergency_status": "Снято с контроля",
		"latitude": "57.928974",
		"longitude": "33.569713"
	}, {
		"reg_code": "17",
		"reg_name": "Владимирская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Владимирская область, Ковровский район, муниципальное образования Малыгинское",
		"emergency_date": "20170306",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 14.25 05.03.2017 г. от диспетчера Ковровского ПСГ в ОДС «ФКУ ЦУКС МЧС России по Владимирской области» поступило сообщение о ДТП с участием 2-х автотранспортных средств по адресу: Ковровский район автодорога Владимир – Камешково, д. Ручей ул. Заречная у д.40а.При уточнении обстановки было установлено, что в результате нарушения правил дорожного движения, произошло столкновение по касательной автобуса «ПАЗ» г.н. Т 750 НН 33RUS и пассажирского автомобиля «Газель» г.н. У 066НХ 33RUS. В Газеле находилось5 человека, в том числе водитель. В ПАЗ находился только водитель. В результате ДТП пострадало 2 человека, погибших нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.394021",
		"longitude": "41.251127"
	}, {
		"reg_code": "17",
		"reg_name": "Владимирская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Владимирская область, Меленковский район, село Илькино, Центральная улица",
		"emergency_date": "20170306",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15.47 06.03.2017 г. от диспетчера Меленковского ПСГ в ОДС «ФКУ ЦУКС МЧС России по Владимирской области» поступило сообщение о ДТП с участием 2-х автотранспортных средств по адресу: Меленковский район а/д Касимов-Муром. При уточнении обстановки было установлено, что в результате нарушения правил дорожного движения, произошло столкновение автобуса «ПАЗ» г.н. А 419 РО 33RUS и пассажирского автомобиля «ВАЗ-2115» г.н. Е700 СВ 33RUS. В ВАЗ-2115 находилось 2 человека, в том числе водитель. В ПАЗ находилось 9 человек, не пострадали. (7 детей, 1 водитель и 1 экспедитор), В результате ДТП пострадало 2 человека, погибших нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.221248",
		"longitude": "41.606433"
	}, {
		"reg_code": "17",
		"reg_name": "Владимирская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Владимирская область, Владимир, Ленинский район, улица Пугачева, улица Пугачева, 20А",
		"emergency_date": "20170306",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 17.10 06.03.2017 г. от диспетчера Владимирского ПСГ в ОДС «ФКУ ЦУКС МЧС России по Владимирской области» поступило сообщение о ДТП с участием 2-х автотранспортных средств по адресу: г. Владимир, ул. Горького, у дома 85. При уточнении обстановки было установлено, что в результате нарушения правил дорожного движения, произошло столкновение по касательной автобуса «ВолгоБас» г.н. У 224 НН 33RUS (маршрут № 7) и автобуса «ISUZU» г.н. Т 118 НМ 33RUS (маршрут № 5). В автобусе «ВолгоБас» находилось три человека, не пострадали. В автобусе «ISUZU» находилось 9 человек, из них один ребенок. В результате ДТП пострадало 2 человека, погибших нет. Пострадавшие были доставлены в БСМП г. Владимир (расстояние 2 км): - автобус «ISUZU» г.н. Т 118 НМ 33RUS: 1. Канаева О.С. 2007 г.р., диагноз – ЗЧМТ. 2. Смирнова Н.Г. 1993 г.р., диагноз – ушибы мягких тканей.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.115473",
		"longitude": "40.356861"
	}, {
		"reg_code": "87",
		"reg_name": "Республика Коми",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Коми, Усть-Вымский район",
		"emergency_date": "20170307",
		"emergency_kind": "Происшествие",
		"emergency_description": "07 марта 2017 года в 08:52 по адресу: Республика Коми, МОМР «Усть-Вымский», на железнодорожном переезде возле п. Вогваздино (65 км. автодороги Сыктывкар - Ухта) произошло столкновение пассажирского поезда №34 Сыктывкар-Москва с грузовым автомобилем МАЗ г.н. Н 517 НТ 11rus (полуприцеп пустой). Водитель автомобиля не пострадал. Поезд после ДТП остановился. Поездная бригада осмотрела состав, после чего состав продолжил движение. Задержка в движении составила 18 минут. Пострадав-ших пассажиров в поезде нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "62.1862",
		"longitude": "50.4401"
	}, {
		"reg_code": "11",
		"reg_name": "Архангельская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Архангельская область, Пинежский район",
		"emergency_date": "20170309",
		"emergency_kind": "Происшествие",
		"emergency_description": "В (00:00) 10.02.2017 в ОДС ЦУКС от диспетчера ПЧ-45 поступила информация об опрокидывании прицепа бензовоза КаМАЗ (гос. номер Н117ОУ регион 29). Происшествие произошло в 25 км от н.п. Пинига Пинежского МР. Бензовоз двигался в сторону г. Архангельска из н.п. Пинега. Перевозил бензин, прицеп ~ 8 м3. Принадлежность ИП «Баженьков». К месту происшествия выехал расчет ПЧ-45 ОГПС-14 (3 чел., 1 АЦ), расстояние до места происшествия 25 км. К месту происшествия направлена ОГ Пинежского МПСГ – майор вн. службы Боровой Андрей Михайлович 8-921-819-14-11 (2 чел., 1 ед. тех.), расстояние до места происшествия 270 км. К месту происшествия выехал автопатруль ГИБДД ОМВД России по Пинежскому району (2 чел., 1 ед. тех.) дежурная часть, расстояние до места происшествия 25 км. К месту происшествия выехал мастер Пинежского участка ОАО «Мезенское дорожное управление». К месту происшествия так же направлена дорожная техника (КДМ, К-700) для стабилизации транспортного средства. По информации от прибывшего подразделения ПЧ-45, утечки через горловину прицепа нет. Угрозы попадания топлива в природные водоёмы нет. Движение по автодороге не перекрыто. Водителю не пострадал.",
		"emergency_status": "Снято с контроля",
		"latitude": "64.531918",
		"longitude": "43.225069"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Торжокский район",
		"emergency_date": "20170310",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 11.35 10.03.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от диспетчера ПСЧ-13 служащей Васильевой Е.Н. тел. 8-48251-9-11-61, а ей от очевидца (данные устанавливаются), поступило сообщение о ДТП по адресу: Тверская область, Торжокский район, в районе н.п. Митино, на съезде с М-10 (236 км) с участием грузового и легкового автомобиля (лобовое столкновение). Расстояние до ближайшего медицинского учреждения (ЦРБ Торжокского района) – 19 км. Расстояние до ПСЧ-59 – 19 км.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.946128",
		"longitude": "34.825563"
	}, {
		"reg_code": "75",
		"reg_name": "Челябинская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Челябинская область, Троицкий район",
		"emergency_date": "20170310",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 18.35 (мск) 10.03.2017 г. в ОДС ЦУКС от диспетчера ЦППС 7-ОФПС поступило сообщение о дорожно-транспортном происшествии с гибелью 4-х человек, произошедшем автодороге Троицк – Степное на повороте на н.п. Целинное. Ближайшее подразделение: 55 ПСЧ ФГКУ «7 ОФПС по Челябинской области», расстояние 42 км. Дорожно-транспортное происшествие произошло с участием 2-х автомобилей: автомобиль ВАЗ 2199 (гос. номер уточняется) и ВАЗ 2109 (гос. номер уточняется). На месте дорожно-транспортного происшествия работают силы и средства Троицкого звена РСЧС, в том числе МЧС.",
		"emergency_status": "Снято с контроля",
		"latitude": "54.10409",
		"longitude": "60.976757"
	}, {
		"reg_code": "47",
		"reg_name": "Мурманская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Мурманская область, 47К-036",
		"emergency_date": "20170311",
		"emergency_kind": "Происшествие",
		"emergency_description": "На дороге г. Кировск в пос. Коашва произошло ДТП, столкновение двух автобусов (один рейсовый а/к 1378 маршрут № 108, другой заказной принадлежит ООО «Ресурс Транс». Пострадало 8 человек (3 человека обслужены амбулаторно на месте ДТП), переданы сотрудникам скорой помощи (травмы ссадины, ушибы).",
		"emergency_status": "Снято с контроля",
		"latitude": "67.580262",
		"longitude": "33.638908"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, район Бирюлево Восточное, МКАД, 28-й километр, внутренняя сторона",
		"emergency_date": "20170311",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 12.10 прибытие первого пожарно-спасательного подразделения ПСЧ-32. Установлено, что легковой автомобиль РЕНО Логан (гос. номер У979ТМ 197 рег.) вылетел с проезжей части в кювет. Розлива топлива, загорания нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.572961",
		"longitude": "37.678001"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Пушкинский район, село Братовщина, Старое кладбище, Центральная улица",
		"emergency_date": "20170311",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 14.44 11.03.2017 от очевидца диспетчеру ЦППС Пушкинского ПСГ (в 14.50 после уточнения обстановки информация передана в ОДС ФКУ «ЦУКС ГУ МЧС России по Московской области») поступило сообщение о дорожно-транспортном происшествии с общественным транспортом по адресу: Московская область, Пушкинский м.р., с. Братовщина, ул. Центральная.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.052809",
		"longitude": "37.884065"
	}, {
		"reg_code": "47",
		"reg_name": "Мурманская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Мурманская область, Кольский район, Р-21 Кола",
		"emergency_date": "20170312",
		"emergency_kind": "Происшествие",
		"emergency_description": "12.03.2017 в 13:20 от диспетчера государственного областного казённого учреждения по управлению автомобильными дорогами Мурманской области поступило сообщение о нескольких дорожно-транспортных происшествиях на 1413 км ФАД Р-21 «Кола» Мурманской области с участием 10 автомобилей. Погибших и пострадавших нет. Движение в районе ДТП ограничено. К месту ДТП для реагирования на данное происшествия и выслана ОГ ФКУ «ЦУКС ГУ МЧС России по Мурманской области» (1 ед.техники, 3 чел. л/с). Старший капитан вн. сл. Гордиенко Алексей Сергеевич.",
		"emergency_status": "Снято с контроля",
		"latitude": "69.045057",
		"longitude": "32.882275"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Москва, Зеленоград, район Старое Крюково, квартал Южная Промзона, Озерная аллея",
		"emergency_date": "20170313",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 20.40 13.03.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: г. Зеленоград, Озерная аллея (ЗелАО, район «Старое Крюково»).Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.9843",
		"longitude": "37.221245"
	}, {
		"reg_code": "78",
		"reg_name": "Ярославская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ярославская область, Ростовский район, деревня Дертники",
		"emergency_date": "20170313",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 00.15 14.03.2017 в ОДС ФКУ «ЦУКС ГУ МЧС России по Ярославской области» от диспетчера ПСЧ-22 – Филиповой Натальи Генадьевна (т. 8-905-647-66-96) поступило сообщение о ДТП с участием двух транспортных средств (столкновение): автомобили «КИА» г.н. уточняется и «мерседес» г.н уточняется, происшедшем по адресу: Ярославская область, Ростовский МР, вблизи н.п. Дертники, 169 км ФАД М8 «Холмогоры».",
		"emergency_status": "Снято с контроля",
		"latitude": "56.933483",
		"longitude": "39.1589"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Конаковский район, деревня Шорново",
		"emergency_date": "20170314",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 06.24 14.03.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от диспетчера ПСЧ-29 служащей Маркова Л.Ю. тел. 8 (48824) 4-31-54, а ей от очевидца, поступило сообщение о ДТП по адресу: Тверская область, Конаковский район, в районе н.п. Шорново, дорога местного значения, с участием 2 грузовых автомобилей.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.548529",
		"longitude": "36.518618"
	}, {
		"reg_code": "33",
		"reg_name": "Кировская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Кировская область, Слободской район",
		"emergency_date": "20170314",
		"emergency_kind": "Происшествие",
		"emergency_description": "14.03.2017 в 07-25 (мск) года от очевидца поступила информация о том, что в Слободском районе на 55 км автодороги Киров-Пермь, около п. Ильинское (20 км от г. Слободской) произошло ДТП автомобиля Лада Ларгус и Mitsubishi. В результате ДТП предварительно погибли 2 человека, травмировано 6 человек. Детей нет. Движение на участке ФАД не перекрыто.",
		"emergency_status": "Снято с контроля",
		"latitude": "58.779061",
		"longitude": "50.474094"
	}, {
		"reg_code": "82",
		"reg_name": "Республика Дагестан",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Республика Дагестан, Кизлярский район",
		"emergency_date": "20170315",
		"emergency_kind": "Происшествие",
		"emergency_description": "на железнодорожном переезде Майское в Кизлярском районе в 1 км. от н.п. «Колхоз вперед» произошло столкновение пассажирского поезда направлявшегося по пути «Тюмень-Махачкала» с легковым автомобилем ВАЗ 2112, в следствии столкновения пострадало 4 человека, из них один человек погиб. На месте действуют оперативные службы МВД.",
		"emergency_status": "Снято с контроля",
		"latitude": "43.893823",
		"longitude": "46.715495"
	}, {
		"reg_code": "32",
		"reg_name": "Кемеровская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Кемеровская область, Кемеровский район, Кемерово, Заводский район, жилой район Пионер, Медынская улица",
		"emergency_date": "20170315",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 15:25 (крск) в нп. Пионер, ул. Рылеева, д. 104 произошло ДТП с уча-стием грузового автомобиля КАМАЗ и легкового автомобиля ВАЗ-2112, в результате ДТП погибло 4 человека, из них – один ребенок (около 1,5 лет), травмировано 2 ребенка (от 5, до 8 лет), все пострадавшие – водитель и пас-сажиры легкового автомобиля. Пострадавшие госпитализированы в детскую многопрофильную больницу №5 г. Кемерово.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.3109",
		"longitude": "85.941"
	}, {
		"reg_code": "15",
		"reg_name": "Брянская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Брянская область, Брянский район, Брянск, Бежицкий район, улица Молодой Гвардии",
		"emergency_date": "20170316",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 7:40 27.03.2017 в ОДС ЦУКС (диспетчер Алексеева Л.Е., 8-4832-14-05-05) посту-пило сообщение о ДТП в Бежицком районе города Брянска. Водитель маршрутного такси (маршрут городской №49 – «Фосфоритный завод-БЭМЗ») ГАЗЕЛЬ гос.номер. С 030 СС 32 RUS предварительно не справился с управлением и врезался в столб. В результате ДТП погибших нет, на переднем месте зажат пассажир. Всего в маршрутном такси находилось 7 человек. Информация о пострадавших уточняется",
		"emergency_status": "Снято с контроля",
		"latitude": "53.313821",
		"longitude": "34.284765"
	}, {
		"reg_code": "41",
		"reg_name": "Ленинградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Выборгский район, Каменногорское городское поселение",
		"emergency_date": "20170316",
		"emergency_kind": "ЧС",
		"emergency_description": "в 52 ПЧ Выборгского района Ленинградской области от заявителя (по тел. 8-905-222-20-60) по адресу: Выборгский район, п. Брусничное за КПП Сайменский канал. По предварительной информации перевернулся рейсовый автобус (28 человек находилось внутри), пострадало 10 человек, 3 человека погибло.",
		"emergency_status": "Снято с контроля",
		"latitude": "60.919162",
		"longitude": "28.634058"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, М-9 Балтия",
		"emergency_date": "20170316",
		"emergency_kind": "ЧС",
		"emergency_description": "В 14.25 16.03.2017 г. от дежурного ЕДДС Шаховского м.р. в ФКУ «ЦУКС ГУ МЧС России по Московской области» поступило сообщение о том, что на 151 км Федеральной трассы М-9 («Балтия») Шаховского м.р., произошло ДТП с участием 2-х автомобилей: - микроавтобус «Ситроен Джетта» - л/а «Приора»",
		"emergency_status": "Снято с контроля",
		"latitude": "56.04172",
		"longitude": "35.438438"
	}, {
		"reg_code": "04",
		"reg_name": "Красноярский край",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Красноярский край, Таймырский Долгано-Ненецкий район",
		"emergency_date": "20170317",
		"emergency_kind": "Происшествие",
		"emergency_description": "ограничение движения для легкового автотранспорта на федеральной автодороге А-382 Дудинка – Алыкель и а/д местного значения Норильск – Алыкель (по метеоусловиям).",
		"emergency_status": "Снято с контроля",
		"latitude": "69.605721",
		"longitude": "87.274027"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Андреапольский район, поселок Лесоучасток Бобровец",
		"emergency_date": "20170317",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 17.50 17.03.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от диспетчера ПСЧ-21 служащей Назаровой О.С. тел. 8-48267-3-14-75, а ей от очевидца (данные устанавливаются), поступило сообщение о ДТП по адресу: Тверская область, Андреапольский район, в районе н.п. Бобровец, с участием грузового и легкового автомобиля. В 17:51 на место происшествия было направлено 1 отделение ПСЧ-21 (3 человека, 1 ед. техники), старший – начальник караула служащий Яковлев О.А., тел. 8-910-844-073-67, ОГ Андреапольского ПСГ (2 человека 1 ед. техники), старший – заместитель начальника ПСЧ-21 служащий Полозков А.В., тел. 8-915-702-81-68, 1 БСМП (3 человека 1 ед. техники), 1 экипаж ГИБДД (2 человека, 1 ед. техники).",
		"emergency_status": "Снято с контроля",
		"latitude": "56.745963",
		"longitude": "32.303549"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, Рязанский район, Рязанский проспект, Рязанский проспект, 77",
		"emergency_date": "20170318",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 06.54 18.03.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: г. Москва, Рязанский проспект, д.77 (ЮВАО, район «Рязанский»).Без отработки документов.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.717401",
		"longitude": "37.794837"
	}, {
		"reg_code": "14",
		"reg_name": "Белгородская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Белгородская область, Корочанский район, село Алексеевка",
		"emergency_date": "20170318",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 07.33 18.03.2017 от очевидца на пульт ЕДДС Корочанского района Белгородской области поступило сообщение о ДТП на а/д «Белгород - Короча» Белгородской области. В 08.05 18.03.2017 от очевидца на пульт ЕДДС Корочанского района Белгородской области поступило сообщение о ДТП на а/д «Белгород - Короча», в районе с. Заячье (50-70 метров от предыдущего ДТП) Белгородской области. На место ДТП были направлены силы и средств ТП РСЧС Корочанского района. При уточнении обстановки было установлено, произошло 2 ДТП: столкновение 15 а/м.",
		"emergency_status": "Снято с контроля",
		"latitude": "50.761054",
		"longitude": "37.024535"
	}, {
		"reg_code": "46",
		"reg_name": "Московская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Московская область, Подольск, микрорайон Центральный, Огородная улица, Огородная улица, 3",
		"emergency_date": "20170319",
		"emergency_kind": "Происшествие",
		"emergency_description": "В результате нарушения правил дорожного движения (предположительно, совершение обгона в неположенном месте) произошло лобовое столкновение легкового автомобиля «ВАЗ 2107» гос. номер С 127 НУ 90 RUS (водитель уточняется) и микроавтобуса «Мерседес Спринтер» гос. номер О 342 СТ 39 RUS (частный, использовался для перевозки рабочих). В результате ДТП движение на автодороге ограничено по одной полосе. На месте происшествия возгорания и розлива топлива нет. В микроавтобусе находились 7 человек: 1 водитель и 6 рабочих; в легковом автомобиле 3 человека: 1 водитель и 2 пассажира. В результате ДТП пострадало 7 человек, детей нет (4 рабочих из микроавтобуса и 3 из легкового автомобиля). Пострадавшие будут доставлены в ГКБ г. Подольск (расстояние – 14 км): личности и диагнозы уточняются.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.433192",
		"longitude": "37.560713"
	}, {
		"reg_code": "25",
		"reg_name": "Иркутская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Иркутская область, Усть-Кутский район, А-331 Вилюй",
		"emergency_date": "20170320",
		"emergency_kind": "Происшествие",
		"emergency_description": "20.03.2017 г. Иркутская область, Усть-Кутский район, федеральная трасса А 331. 20.03.2016 г. в 09.10 (крск) СОД ЦУКС МЧС России по Иркутской области с ЕДДС Усть-Куктского района (83956557384) поступило сообщение о столкновении двух автомобилей тойота камри (г.н. У749ТХ 38 rus) и грузового автомобиля Маз (Н057ВМ 05 rus). На 521 км. автодорога А-331 «Вилюй» Усть-Кутскутский район в 9 км. западнее н.п. Янталь. 20.03.2017 г. в 09.11 (крск) выехала ПЧ-3 ОФПС 8, старший – командир отделения Лепунов Л.М. (тел.89501079399). 20.03.2017 г. в 09.15 (крск) выехала ОГ гарнизона старший начальник ОФПС 8, капитан вн. службы Крохта Виктор Андреевич (тел. 89086581492). По первоначальной информации в данном ДТП погибло 4 человека из них все взрослые. По уточненным с ТЦМК данным в ДТП пострадало 4 человека, они же погибшие.",
		"emergency_status": "Снято с контроля",
		"latitude": "56.867329",
		"longitude": "105.155402"
	}, {
		"reg_code": "17",
		"reg_name": "Владимирская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Владимирская область, Муромский район, 17К-2",
		"emergency_date": "20170320",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 07.05 20.03.2017 от диспетчера Муромского ПСГ в ОДС «ФКУ ЦУКС МЧС России по Владимирской области» поступило сообщение о ДТП с участием 2-х автотранспортных средств по адресу: Владимирская область, Владимирская область, Муромский раойн, г.о. Муром, автодорога Р-125 Касимов – Нижний Новгород, 448 км. Пострадало 9 человек, погибших нет, детей нет.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.627321",
		"longitude": "42.027861"
	}, {
		"reg_code": "45",
		"reg_name": "Москва",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Москва, поселение Московский, поселение Мосрентген, деревня Румянцево, Киевское шоссе, 21-й километр",
		"emergency_date": "20170320",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 12.14 20.03.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по г. Москве» от очевидца поступила информация о ДТП по адресу: Киевское шоссе, пересечение с Хованским кладбищем. (ТиНАО) По прибытии пожарно-спасательных подразделений установлено, что произо-шло столкновение 4-х автомобилей: грузовой автомобиль «Скания» гос. № Н739МК 40 регион, «Лексус» гос. № А707МА 199 регион, «МАЗ» гос. № Т515АС 199 регион, грузовой автомобиль «Форд» гос. № уточняется. В результате ДТП пострадало 2 человека, один человек госпитализирован в 1-ю Градскую больницу, второго осматривает бригада скорой помощи. Перекрыто 2 полосы в сторону Москвы.",
		"emergency_status": "Снято с контроля",
		"latitude": "55.630949",
		"longitude": "37.438067"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Калининский район, деревня Лебедево",
		"emergency_date": "20170321",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 03.20 21.03.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от очевидца (данные устанавливаются), поступило сообщение о ДТП по адресу: Тверская область, Калининский район, автодорога Тверь-Бурашево, в районе д. Лебедево. Ближайшее лечебное учреждение - больница скорой медицинской помощи, г. Тверь, расстояние 7 км. В 03.21 на место происшествия были направлены: - 1 отделение ПСЧ-1 (3 человека, 1 ед. техники), старший – начальник караула лейтенант внутренней службы Зыков П.А., тел. 8-904-016-58-91;",
		"emergency_status": "Снято с контроля",
		"latitude": "56.779404",
		"longitude": "35.85927"
	}, {
		"reg_code": "41",
		"reg_name": "Ленинградская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Ленинградская область, Лодейнопольский район, Янегское сельское поселение",
		"emergency_date": "20170322",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 08:00 22.03.2017 в 132 ПЧ Лодейнопольского района Ленинградской области от ОМВД Лодейнопольского района поступила информация о том, что перевернулся автобус с детьми по адресу: Лодейнопольский район, п. Яниго. По прибытию к месту АЦ 132 ПЧ установлено что, школьный автобус «ПАЗ» г.н. В 886 ТМ (47) (маршрут следования п. Яниго-г. Лодейное Поле, школа) съехал в кювет и перевернулся, внутри находилось 18 детей – не пострадали. Водитель не пострадал, пострадала сопровождающая женщина, мед. помощь оказана, от госпитализации отказалась.",
		"emergency_status": "Снято с контроля",
		"latitude": "60.704798",
		"longitude": "33.704798"
	}, {
		"reg_code": "28",
		"reg_name": "Тверская область",
		"oktmo": "",
		"road_code": "",
		"road_name": "",
		"address": "Тверская область, Бологовский район, М-10 Россия",
		"emergency_date": "20170322",
		"emergency_kind": "Происшествие",
		"emergency_description": "В 23.50 22.03.2017 г. в ОДС ФКУ «ЦУКС ГУ МЧС России по Тверской области» от диспетчера ПСЧ-25 служащий Авдеев П.А. 8 (48238) 2-27-36, поступило сообщение о ДТП по адресу: Тверская область, Бологовский район, н.п. Куженкино, с участием 2 автомобилей",
		"emergency_status": "Снято с контроля",
		"latitude": "57.744439",
		"longitude": "34.007458"
	}
]